define(
	 ({
		firstPane: {
			head: "<span class='highlightText'>Το πρότυπο Περιήγηση μέσω χάρτη</span> δίνει τη δυνατότητα σε όλα τα επίπεδα λογαριασμών του ArcGIS Online, συμπεριλαμβανομένου του δωρεάν Δημόσιου λογαριασμού, να δημιουργούν και να επεξεργάζονται μια αφήγηση βασισμένη σε τοποθεσίες συνδυάζοντας εικόνες, κείμενο και χάρτη από:",
			list0: "Εικόνες αποθηκευμένες σε δημοφιλείς online υπηρεσίες κοινοποίησης φωτογραφιών, όπως Flickr, Picasa και Facebook, ή σε οποιονδήποτε ιστότοπο ή διακομιστή web",
			list1: "Εικόνες που δεν είναι ακόμη αποθηκευμένες online οι οποίες θα αποθηκευτούν ως συνημμένα της υπηρεσίας χαρακτηριστικών (περιορίζεται στα μέλη του ArcGIS for Organizations)"
		},
		secondPane: {
			head: "<span class='highlightText'>Το πρότυπο</span> ενσωματώνει εύχρηστα εργαλεία επεξεργασίας που περιλαμβάνουν:",
			list0: "Δυνατότητα γρήγορης αλλαγής τίτλων και λεζαντών", 
			list1: "Λειτουργίες για προσθήκη, διαγραφή, απόκρυψη και αλλαγή της σειράς των σημείων αφήγησης",
			list2: "Δυνατότητα μεταφοράς και απόθεσης των εικονιδίων για αλλαγή της τοποθεσίας των σημείων αφήγησης"
		},
		thirdPane: {
			head: "Για να χρησιμοποιήσετε το φιλοξενούμενο πρότυπο περιήγησης μέσω χάρτη, δημιουργήστε έναν χάρτη στο εργαλείο προβολής χαρτών web του ArcGIS Online (δεν χρειάζεται να περιέχει επίπεδα), αποθηκεύστε τον και στη συνέχεια κάντε κλικ στο κουμπί Κοινοποίηση. Στο παράθυρο διαλόγου Κοινοποίηση, επιλέξτε 'Δημιουργία εφαρμογής web', στη συνέχεια επιλέξτε το πρότυπο περιήγησης μέσω χάρτη από τη συλλογή προτύπων που εμφανίζεται και συνεχίστε με τα βήματα που βλέπετε. Όταν διαμορφώσετε την εφαρμογή, θα ανοίξει αυτόματα το διαδραστικό εργαλείο επεξεργασίας.<br /><br />Εάν επιθυμείτε να εμπλουτίσετε το περιβάλλον εργασίας των περιηγήσεων μέσω χάρτη σας ή να προσθέσετε νέες λειτουργίες, μπορείτε:",
			list0: "Να πραγματοποιήσετε λήψη του προτύπου από τη <a href='http://storymaps.esri.com/templategallery/' target='_blank'>σελίδα προτύπων του Story Maps</a> και να ακολουθήσετε την τεκμηρίωση που περιλαμβάνεται", 
			list1: "Να φιλοξενήσετε το πρότυπο στον δικό σας διακομιστή web ή σε κάποιον άλλο διακομιστή"
		},
		fourthPane: {
			head: "<a href='http://storymaps.esri.com/home/' target='_blank'>Δείτε τον ιστότοπο Story Maps της Esri</a> για να μάθετε περισσότερα σχετικά με τη δημιουργία και την κοινοποίηση αφηγήσεων. Στους πόρους περιλαμβάνονται:",
			list0: "Αφηγηματικοί χάρτες που δημοσιεύονται από τις ομάδες αφηγηματικών χαρτών της Esri",
			list1: "Μια επιλογή προτύπων με δυνατότητα λήψης",
			list2: "Οδηγοί βέλτιστων πρακτικών", 
			list3: "Μια συλλογή αφηγηματικών χαρτών από μια αναπτυσσόμενη κοινότητα αφηγητών"
		}
    })
);
