define({
	dialog: {
		back: "Назад",
		close: "Закрыть",
		createNewStory: "Создать новую историю",
		pickApp: "Отбор приложения",
		askPros: "Запрос преимуществ" 
	},
	incompatibleNotice: {
		title: "Создание истории недоступно",
		subtitle: "Извините, это не поддерживается на малых экранах. Откройте приложение на большом экране или устройстве." 
	},		
	answerText: {
		seriesOfPlaces: "Набор местоположений",
		mapsNarrative: "Повествование с помощью карт",
		compareDatasets: "Интерактивное сравнение двух наборов данных",
		other: "Одна карта",
		yes: "Да",
		no: "Нет",
		click: "Нажмите",
		scroll: "Прокрутите" 
	},
	questionText: {
		bestDescribesStory: "Какое описание лучше подходит для вашей истории?",
		showPhotos: "Хотите ли вы показать фотографии для каждого местоположения?",
		clickOrScroll: "Пользователи должны щелкать по вкладкам или прокручивать?" 
	},
	finalApp: {
		weRecommend: "Мы рекомендуем:{{STORY_TYPE}}",
		letsBuild: "Давайте начнем!",
		seeExample: "См. пример" 
	},
	reasons: {
		mapTour: "Логичный рассказ в форме последовательности фотографий с геометками и заголовками, связанными с интерактивной картой. Прекрасно подходит для иллюстрации пеших экскурсий или для перечисления мест, которые надо посетить в определенной последовательности.",
		mapJournal: "Увлекательное повествование с картой, представленное в виде набора мультимедийных страниц. Идеально подходит для создания мультимедийных историй, сочетающих в себе текст, изображения и видео, особенно если у вас много текста и большой массив данных.",
		mapSeries: "Это приложение позволяет представить серию карт в виде отдельных вкладок, цепочки кнопок или ленты. В сериях можно использовать видео, изображения или веб-ресурсы, дополняющие и иллюстрирующие карты-истории.",
		swipeSpyglass: "Это приложение позволит пользователям сравнить две карты или два слоя одной карты. Это очень эффективно, если перед вами стоит задачи сравнения двух изображений до- и после- или других изменений во времени.",
		basic: "Позволяет представить созданную карту с помощью очень простого интерфейса. В приложение входит панель с заголовком, легенда (не обязательно) и сама карта. Используйте его, если хотите, чтобы ваша карта говорила сама за себя." 
	},
	shortReasons: {
		mapTour: "Последовательный просмотр серии местоположений",
		mapJournal: "Идеально подходит для подробного повествования",
		mapSeries: "Представление серии карт, связанных между собой",
		swipe: "Сравнение двух карт или двух слоев карты с помощью бегунка.",
		spyglass: "Сравнение двух карт или двух слоев карты с помощью лупы.",
		basic: "Минимальные усилия, идеально для одной карты" 
	}	
});