define({
  "tools": {
    "search": {
      "error": "Δεν ήταν δυνατή η εύρεση της τοποθεσίας",
      "notWhatYouWanted": "Δεν είναι αυτή που θέλατε;",
      "selectAnother": "Επιλέξτε άλλη τοποθεσία",
      "currentLocation": "Τρέχουσα τοποθεσία",
      "title": "Τοποθεσία"
    },
    "basemap": {
      "label": "Υπόβαθρο",
      "title": "Επιλέξτε υπόβαθρο",
      "close": "Κλείσιμο"
    },
    "legend": {
      "title": "Υπόμνημα"
    },
    "details": {
      "title": "Λεπτομέρειες",
      "error": "Ενημερώστε την περιγραφή του web χάρτη με τις λεπτομέρειες που θα εμφανίζονται σε αυτή την ενότητα."
    },
    "popup": {
      "title": "Πληροφορίες",
      "instructions": "Επιλέξτε ένα στοιχείο στο χάρτη για να δείτε λεπτομέρειες."
    }
  },
  "map": {
    "toggle": "Εναλλαγή πλαϊνού πλαισίου",
    "error": "Δεν είναι δυνατή η δημιουργία χάρτη"
  }
});