define({
  "map": {
    "error": "Не удалось создать карту"
  },
  "location": {
    "name": "Имя",
    "current": "Текущее местоположение",
    "address": "Адрес",
    "latitude": "Широта",
    "longitude": "Долгота",
    "use": "Использовать это местоположение",
    "error": "Не удалось использовать это местоположение"
  },
  "tooltips": {
    "toggle": "Показать/скрыть",
    "reset": "Сбросить",
    "locate": "Найти мое местоположение",
    "directions": "Направления",
    "filter": "Фильтр",
    "close": "Закрыть",
    "reverse": "Обратить",
    "mode": "Переключить режим На автомобиле/Пешком"
  }
});