define(
({
		firstPane: {
			head: "<span class='highlightText'>قالب جولة الخريطة</span>يمكن جميع مستويات حساب ArcGIS Online بما في ذلك الحساب العام المجاني لإنشاء الصور والنصوص والخرائط وتحريرها من:",
			list0: "الصور المخزنة في خدمات مشاركة الصور الرئيسية على الإنترنت مثل Flickr أو Picasa أو Facebook أو أي موقع إلكتروني أو خادم ويب",
			list1: "تعذر تخزين الصور Online وسيتم تخزينها بصفتها مرفقات لخدمة المعالم (مقصورة على أعضاء  ArcGIS for Organization)"
		},
		secondPane: {
			head: "<span class='highlightText'>القالب</span>يتضمن أدوات التحرير سهلة الاستخدام والتي تتضمن:",
			list0: "القدرة على التغيير السريع للعناوين والتسميات التوضيحية", 
			list1: "وظائف لإضافة ترتيب نقاط القصة وحذفها وإخفائها وتغييرها",
			list2: "القدرة على سحب الرموز وإفلاتها لتغيير مواقع نقطة القصة"
		},
		thirdPane: {
			head: "لاستخدام قالب جولة الخريطة المستضافة، تبدأ بجعل الخريطة في عارض الخريطة  ArcGIS Online على الويب (لا تقتضي الحاجة إلى تضمين أي طبقات) واحفظها وبعد ذلك انقر فوق زر مشاركة. في مربع حوار مشاركة، اختر خيار \"إنشاء تطبيق الويب\" وبعد ذلك اختر قالب جولة الخريطة من معرض القوالب الظاهر وتابع الخطوات التي تراها. عند تكوين التطبيق، سيتم فتح المحرر التفاعلي تلقائيًا. <br /><br /> للمستخدمين الراغبين في تحسين واجهة مستخدم جولات الخريطة أو إضافة وظائف جديد، بإمكانهم:",
			list0: "تنزيل القالب من <a href='http://storymaps.esri.com/templategallery/' target='_blank'>صفحة قالب خرائط القصة</a> واتباع الوثائق المتضمنة", 
			list1: "استضافة القالب على خادم الويب الخاص بك، أو خادم أخر"
		},
		fourthPane: {
			head: "<a href='http://storymaps.esri.com/home/' target='_blank'>رجع موقع خرائط قصة Esri</a>لتتعلم المزيد عن إنشاء القصص ومشاركتها. تتضمن الموارد:",
			list0: "خرائط القصص التي تم نشرها من قبل فريق خرائط قصص Esri",
			list1: "تحديد القوالب التي تم تنزيلها",
			list2: "أفضل الإرشادات التي تم ممارستها", 
			list3: "يقوم معرض خرائط القصة بتمييز مجتمع متزايد من القصاصين"
		}
    })
);
