define({
  "signInDialog": {
    "title": "Ξεκινήστε τις αφηγήσεις!",
    "reasonOne": "Δημιουργήστε συναρπαστικούς αφηγηματικούς χάρτες",
    "reasonTwo": "Χρησιμοποιήστε την ισχύ του ArcGIS",
    "reasonThree": "Διαχειριστείτε τις αφηγήσεις σας",
    "noAccountYet": "Δεν έχετε λογαριασμό στο ArcGIS Online;",
    "signUpFor": "Εγγραφείτε για:",
    "publicAccount": "Ένα δωρεάν Δημόσιο λογαριασμό για μη εμπορική χρήση",
    "subscriptionAccount": "Μια δωρεάν Δοκιμαστική συνδρομή στο ArcGIS",
    "signInExpired": "Η είσοδος σας έληξε. Εισέλθετε ξανά για να συνεχίσετε από εκεί που σταματήσατε.",
    "somethingNotLoading": "Κάτι δεν φορτώθηκε σωστά. Δοκιμάστε να ανανεώσετε τη σελίδα."
  },
  "signedInPrompt": {
    "signedIn": "Τώρα είστε συνδεδεμένοι.",
    "backToStoryMaps": "Επιστροφή στο Story Maps",
    "closeRefresh": "Κλείστε αυτήν την καρτέλα και ανανεώστε τον ιστότοπο.",
    "close": "Κλείσιμο"
  },
  "unavailableDialog": {
    "title": "Η είσοδος δεν είναι διαθέσιμη",
    "explanation": "Δυστυχώς, αυτό δεν υποστηρίζεται σε μικρή οθόνη. Ανοίξτε το σε μεγαλύτερη οθόνη ή συσκευή.",
    "close": "Κλείσιμο",
    "returnButton": "Επιστροφή"
  }
});