define({
  "signInDialog": {
    "title": "Είσοδος στο Story Maps",
    "subtitle": "Πραγματοποιήστε είσοδο με τον υπάρχοντα ArcGIS Online λογαριασμό σας για να:",
    "reasonOne": "Δημιουργήσετε συναρπαστικούς αφηγηματικούς χάρτες για να διηγηθείτε αυτό που θέλετε.",
    "reasonTwo": "Χρησιμοποιήσετε χάρτες και δεδομένα από το ArcGIS Online στους αφηγηματικούς χάρτες σας.",
    "reasonThree": "Διαχειριστείτε τους αφηγηματικούς χάρτες σας και να ελέγξετε την κατάσταση του περιεχομένου τους.",
    "noAccountYet": "Δεν έχετε λογαριασμό στο ArcGIS Online; Εγγραφείτε για:",
    "publicAccount": "Ένα δωρεάν Δημόσιο λογαριασμό για μη εμπορική χρήση",
    "subscriptionAccount": "Μια δωρεάν Δοκιμαστική συνδρομή στο ArcGIS",
    "signInExpired": "Η είσοδος σας έληξε. Εισέλθετε ξανά για να συνεχίσετε από εκεί που σταματήσατε.",
    "somethingNotLoading": "Κάτι δεν φορτώθηκε σωστά. Δοκιμάστε να ανανεώσετε τη σελίδα."
  },
  "unavailableDialog": {
    "title": "Η είσοδος δεν είναι διαθέσιμη",
    "explanation": "Δυστυχώς, αυτό δεν υποστηρίζεται σε μικρή οθόνη. Ανοίξτε το σε μεγαλύτερη οθόνη ή συσκευή.",
    "close": "Κλείσιμο",
    "returnButton": "Επιστροφή"
  }
});