define({
  "dialog": {
    "back": "กลับ",
    "close": "ปิด",
    "createNewStory": "สร้างหัวเรื่องใหม่",
    "pickApp": "เลือก App",
    "askPros": "ถามจุดเด่น"
  },
  "incompatibleNotice": {
    "title": "การสร้างหัวเรื่องใหม่ไม่สามารถใช้งานได้",
    "subtitle": "ขออภัย ไม่สามารถสนับสนุนการแสดงผลขนาดเล็กได้ กรุณาเปิดการแสดงผลขนาดใหญ่ หรือเลือกอุปกรณ์อื่น",
    "close": "ปิด"
  },
  "answerText": {
    "seriesOfPlaces": "ชุดของสถานที่",
    "mapsNarrative": "เล่าเรื่อง",
    "compareDatasets": "การเปรียบเทียบชุดข้อมูล",
    "other": "แผนที่เดี่ยว",
    "yes": "ใช่",
    "no": "ไม่",
    "click": "คลิก",
    "scroll": "เลื่อน",
    "two": "สอง",
    "moreThanTwo": "มากกว่าสอง",
    "pickThis": "เลือกสิ่งนี้",
    "detailJournal": "ปรากฏที่รายการด้านข้างถัดจากชิ้นข้อมูลสื่อหรือไม่",
    "detailCascade": "เติมหน้าให้เต็ม ด้วยการผสมผสานตัวอักษรและสื่อที่ปรากฎตามลำดับ"
  },
  "questionText": {
    "bestDescribesStory": "สิ่งที่ดีที่สุดที่จะอธิบายเรื่องราวของคุณ",
    "showPhotos": "คุณต้องการแสดงภาพถ่ายของแต่ละสถานที่หรือไม่",
    "clickOrScroll": "คุณต้องการให้ผู้ชมคลิกผ่านปุ่มหรือเลื่อน",
    "crowdsource": "คุณต้องการคลาวซอร์ส จากตำแหน่งผู้ชมหรือไม่",
    "categories": "สถานที่ของคุณถูกจัดเป็นหมวดหมู่หรือไม่",
    "datasets": "มีชุดข้อมูลจำนวนเท่าใด ที่จะถูกเปรียบเทียบ",
    "narrative": "คุณต้องการเล่าเรื่องเพื่อสิ่งใด"
  },
  "finalApp": {
    "weRecommend": "เราแนะนำ {{ประเภทของเรื่องราว}}",
    "letsBuild": "เริ่มสร้าง",
    "seeExample": "ดูตัวอย่าง"
  },
  "reasons": {
    "mapTour": "App นี้ นำเสนอการจัดลำดับการเล่าเรื่องสถานที่ที่ใช้ในรูปแบบชุดภาพถ่ายจาก geotagged และเชื่อมโยงกับแผนที่แบบโต้ตอบItâ€™s เหมาะสำหรับการเดินทัวร์หรือชุดของสถานที่ youâ€™d เช่น ผู้ใช้งานสามารถทำตามลำดับได้",
    "mapJournal": "แอปนี้ช่วยให้คุณนำเสนอเรื่องราวในเชิงลึก โดยการเลื่อนแถบทางด้านข้าง และมีการจัดการเป็นส่วน แต่ละส่วนนั้นมีความเกี่ยวข้องทางด้านสื่อ เช่น แผนที่ ภาพถ่าย วีดีโอ และอื่นๆ",
    "cascade": "แอปนี้ช่วยให้คุณนำเสนอเรื่องราวที่น่าสนใจ ด้วยประสบการณ์เต็มรูปแบบ แต่ละส่วนย่อยประกอบไปด้วยตัวอักษร และสื่อต่างๆ คุณจะได้ดื่มด่ำกับความประทับใจในส่วนนี้ อีกทั้งยังรวมรายละเอียดด้านเอนิเมชั่นอีกด้วย",
    "mapSeries": "App นี้ ใช้เพื่อการนำเสนอชุดของแผนที่ ด้วยปุ่ม , ตัวเลข หรือการควบคุมส่วนขยายอื่น คุณสามารถแสดงรูปภาพ วิดีโอ และเนื้อหาเวปอื่นในชุดนี้ เพื่อบอกเรื่องราวของคุณ",
    "crowdsource": "แอปนี้ช่วยให้คุณเผยแพร่ และจัดการด้านคลาวซอร์ส ทุกคนสามารถมีส่วนร่วมในการใช้งานได้ โดยใช้เพื่อการมีส่วนร่วมของผู้ชมแบบเฉพาะเจาะจง หรือผู้ชมทั่วไป ขึ้นอยู่กับวัตถุประสงค์ของคุณโดยมีฟังก์ชั่นที่ช่วยในการตรวจสอบและมีส่วนร่วมในการปรับปรุง",
    "shortlist": "แอปนึ้ช่วยให้คุณนำเสนอสถานที่ที่คุณสนใจ โดยขึ้นอยู่กับธีม เช่น สวนสาธารณะ , สถานที่ท่องเที่ยว , โรงแรม และอื่นๆ โดยมีแท๊ปอัพเดท แสดงให้ประชาชนทราบถึงสถานที่ที่มองเห็นบนแผนที่ ใช้งานได้สะดวกรวดเร็ว และง่ายดายยิ่งขึ้น",
    "swipeSpyglass": "App นี้ เหมาะสำหรับการเปรียบเทียบสองแผนที่ หรือสองชั้นข้อมูลในแผนที่เดียวกัน เพื่อแสดงภาพและเปรียบเทียบภาพก่อนหลัง เมื่อกาลเวลาเปลี่ยนไป",
    "basic": "โปรแกรมนี้ช่วยให้คุณนำเสนอแผนที่ด้วยหน้าต่างผู้ใช้งานที่เรียบง่าย นอกเหนือจากแถบชื่อเรื่อง คำอธิบายสัญลักษณ์ แผนที่เต็มหน้าจอแล้ว ใช้โปรแกรมนี้เพื่อให้แผนที่บอกเรื่องราวในตัวเอง"
  },
  "shortReasons": {
    "mapTour": "คู่มือผ่านลำดับของสถานที่",
    "mapJournal": "นำเสนอการเล่าเรื่องจากแผงด้านข้าง",
    "cascade": "นำเสนอการเล่าเรื่องอย่างดื่มด่ำ เต็มหน้า",
    "mapSeries": "นำเสนอชุดของแผนที่ที่เกี่ยวข้อง",
    "crowdsource": "เผยแพร่เรื่องราวที่ทุกคนสามารถนำไปสู่",
    "shortlist": "นำเสนอตำแหน่งที่สนใจในการจัดการ",
    "swipeSpyglass": "เปรียบเทียบ 2 แผนที่ หรือชั้นข้อมูลฃด้วยการสไลด์ หรือสปายกลาส",
    "basic": "เรียบง่าย เหมาะสำหรับหนึ่งแผนที่"
  },
  "signInBuildDialog": {
    "welcome": "ยินดีต้อนรับ!",
    "continue": "ต่อเนื่องกับ{{APP_NAME}} บิวเดอร์"
  }
});