define({
	root: ({
		dialog: {
			back: "กลับ",
			close: "ปิด",
			createNewStory: "สร้างหัวเรื่องใหม่",
			pickApp: "เลือก App",
			askPros: "ถามจุดเด่น"
		},
		incompatibleNotice: {
			title: "การสร้างหัวเรื่องใหม่ไม่สามารถใช้งานได้",
			subtitle: "ขออภัย ไม่สามารถสนับสนุนการแสดงผลขนาดเล็กได้ กรุณาเปิดการแสดงผลขนาดใหญ่ หรือเลือกอุปกรณ์อื่น",
			close: "ปิด"
		},
		answerText: {
			seriesOfPlaces: "ชุดของสถานที่",
			mapsNarrative: "เล่าเรื่องด้วยแผนที่",
			compareDatasets: "เปรียบเทียบการโต้ตอบของสองชุดข้อมูล",
			other: "แผนที่เดี่ยว",
			yes: "ใช่",
			no: "ไม่",
			click: "คลิก",
			scroll: "เลื่อน"
		},
		questionText: {
			bestDescribesStory: "สิ่งที่ดีที่สุดที่จะอธิบายเรื่องราวของคุณ",
			showPhotos: "คุณต้องการแสดงภาพถ่ายของแต่ละสถานที่หรือไม่",
			clickOrScroll: "คุณต้องการให้ผู้ชมคลิกผ่านปุ่มหรือเลื่อน"
		},
		finalApp: {
			weRecommend: "เราแนะนำ {{ประเภทของเรื่องราว}}",
			letsBuild: "เริ่มสร้าง",
			seeExample: "ดูตัวอย่าง"
		},
		reasons: {
			mapTour: "App นี้ นำเสนอการจัดลำดับการเล่าเรื่องสถานที่ที่ใช้ในรูปแบบชุดภาพถ่ายจาก geotagged และเชื่อมโยงกับแผนที่แบบโต้ตอบItâ€™s เหมาะสำหรับการเดินทัวร์หรือชุดของสถานที่ youâ€™d เช่น ผู้ใช้งานสามารถทำตามลำดับได้",
			mapJournal: "App นี้ ช่วยให้คุณสร้างการเล่าเรื่องตามแผนที่ที่นำเสนอเป็นชุดของรายการวารสาร เหมาะอย่างยิ่งสำหรับการสร้างเรื่องราวมัลติมีเดียที่รวมรวบข้อความ แผนที่ รูปภาพ และวิดีโอ โดยเฉพาะอย่างยิ่งเมื่อคุณมีข้อความและเนื้อหาจำนวนมาก",
			mapSeries: "App นี้ ใช้เพื่อการนำเสนอชุดของแผนที่ ด้วยปุ่ม , ตัวเลข หรือการควบคุมส่วนขยายอื่น คุณสามารถแสดงรูปภาพ วิดีโอ และเนื้อหาเวปอื่นในชุดนี้ เพื่อบอกเรื่องราวของคุณ",
			swipeSpyglass: "App นี้ เหมาะสำหรับการเปรียบเทียบสองแผนที่ หรือสองชั้นข้อมูลในแผนที่เดียวกัน เพื่อแสดงภาพและเปรียบเทียบภาพก่อนหลัง เมื่อกาลเวลาเปลี่ยนไป",
			basic: "โปรแกรมนี้ช่วยให้คุณนำเสนอแผนที่ด้วยหน้าต่างผู้ใช้งานที่เรียบง่าย นอกเหนือจากแถบชื่อเรื่อง คำอธิบายสัญลักษณ์ แผนที่เต็มหน้าจอแล้ว ใช้โปรแกรมนี้เพื่อให้แผนที่บอกเรื่องราวในตัวเอง"
		},
		shortReasons: {
			mapTour: "คู่มือผ่านลำดับของสถานที่",
			mapJournal: "สมบูรณ์แบบในการเล่าเรื่องเชิงลึก",
			mapSeries: "นำเสนอชุดของแผนที่ที่เกี่ยวข้อง",
			swipe: "เปรียบเทียบสองแผนที่ หรือชั้นข้อมูลแผนที่ด้วยสไลด์",
			spyglass: "เปรียบเทียบสองแผนที่ หรือชั้นข้อมูลแผนที่ด้วยกล้องส่องทางไกล",
			basic: "เรียบง่าย เหมาะสำหรับหนึ่งแผนที่"
		},
		signInBuildDialog: {
			welcome: "ก้_Welcome___ษฺ!",
			continue: "ก้_Continue to {{APP_NAME}} builder___________ษฺ"
		}
	}),
	"ar": 1,
	"cs": 1,
	"da": 1,
	"de": 1,
	"el": 1,
	"es": 1,
	"et": 1,
	"fi": 1,
	"fr": 1,
	"he": 1,
	"it": 1,
	"ja": 1,
	"ko": 1,
	"lt": 1,
	"lv": 1,
	"nl": 1,
	"nb": 1,
	"pl": 1,
	"pt-br": 1,
	"pt-pt": 1,
	"ro": 1,
	"ru": 1,
	"sv": 1,
	"th": 1,
	"tr": 1,
	"vi": 1,
	"zh-cn": 1,
	"zh-hk": 1,
	"zh-tw": 1
});
