define({
	root: ({
		dialog: {
			back: "Назад",
			close: "Закрыть",
			createNewStory: "Создать новую историю",
			pickApp: "Отбор приложения",
			askPros: "Запрос преимуществ"
		},
		incompatibleNotice: {
			title: "Создание истории недоступно",
			subtitle: "Извините, это не поддерживается на маленьком экране. Откройте на большем экране или устройстве.",
			close: "Закрыть"
		},
		answerText: {
			seriesOfPlaces: "Набор местоположений",
			mapsNarrative: "Повествование с помощью карт",
			compareDatasets: "Интерактивное сравнение двух наборов данных",
			other: "Одна карта",
			yes: "Да",
			no: "Нет",
			click: "Щелкните",
			scroll: "Прокрутите"
		},
		questionText: {
			bestDescribesStory: "Какое описание лучше подходит для вашей истории?",
			showPhotos: "Хотите ли вы показать фотографии для каждого местоположения?",
			clickOrScroll: "Пользователи должны щелкать по вкладкам или прокручивать?"
		},
		finalApp: {
			weRecommend: "Мы рекомендуем: {{STORY_TYPE}}",
			letsBuild: "Давайте начнем!",
			seeExample: "См. пример"
		},
		reasons: {
			mapTour: "Это приложение представляет собой последовательный рассказ в виде серии фотографий с геометками и заголовков, привязанных к интерактивной карте. Оно идеально подходит для описаний прогулок или мест, которые вы хотели бы показать своим пользователям в определенной последовательности.",
			mapJournal: "Это приложение позволяет создать увлекательный рассказ, как бы состоящий из нескольких страниц журнала. Оно идеально подходит для создания мультимедийных историй, сочетающих в себе текст, карты, графику и видео, особенно если у вас много текста и подробностей, которые вы хотите передать.",
			mapSeries: "Это приложение позволяет представить серию карт в виде пронумерованных маркеров или раздвижных вкладок-\"гармошек\". Туда также можно добавить графику, видео, веб-ресурсы, чтобы история получилась более полной.",
			swipeSpyglass: "Это приложение позволяет сравнивать две карты или два слоя на одной карте. Оно хорошо подходит для рассказа историй \"до-после\" или других изменений.",
			basic: "Это приложение позволяет представить карту в очень простом минимальном интерфейсе. Помимо заголовка и, если необходимо, легенды, все остальное место занимает карта. Это приложение как нельзя лучше подходит, если вы хотите, чтобы карта говорила сама за себя."
		},
		shortReasons: {
			mapTour: "Последовательный просмотр серии местоположений",
			mapJournal: "Идеально подходит для подробного повествования",
			mapSeries: "Представление серии карт, связанных между собой",
			swipe: "Сравнение двух карт или двух слоев карты с помощью бегунка.",
			spyglass: "Сравнение двух карт или двух слоев карты с помощью лупы.",
			basic: "Минимальные усилия, идеально для одной карты"
		},
		signInBuildDialog: {
			welcome: "Ж_Welcome___Я!",
			continue: "Ж_Continue to {{APP_NAME}} builder___________Я"
		}
	}),
	"ar": 1,
	"cs": 1,
	"da": 1,
	"de": 1,
	"el": 1,
	"es": 1,
	"et": 1,
	"fi": 1,
	"fr": 1,
	"he": 1,
	"it": 1,
	"ja": 1,
	"ko": 1,
	"lt": 1,
	"lv": 1,
	"nl": 1,
	"nb": 1,
	"pl": 1,
	"pt-br": 1,
	"pt-pt": 1,
	"ro": 1,
	"ru": 1,
	"sv": 1,
	"th": 1,
	"tr": 1,
	"vi": 1,
	"zh-cn": 1,
	"zh-hk": 1,
	"zh-tw": 1
});
