define({
  "dialog": {
    "back": "Назад",
    "close": "Закрыть",
    "createNewStory": "Создать новую историю",
    "pickApp": "Отбор приложения",
    "askPros": "Запрос преимуществ"
  },
  "incompatibleNotice": {
    "title": "Создание истории недоступно",
    "subtitle": "Извините, это не поддерживается на маленьком экране. Откройте на большем экране или устройстве.",
    "close": "Закрыть"
  },
  "answerText": {
    "seriesOfPlaces": "Набор местоположений",
    "mapsNarrative": "Повествование",
    "compareDatasets": "Сравнение наборов данных",
    "other": "Одна карта",
    "yes": "Да",
    "no": "Нет",
    "click": "Щелкните",
    "scroll": "Прокрутите",
    "two": "Двух",
    "moreThanTwo": "Больше, чем два",
    "pickThis": "Отобрать это",
    "detailJournal": "...отобразить на боковой панели рядом с вашими популярными мультимедиа?",
    "detailCascade": "...заполнить всю страницу текстом и медиа, отображающимися последовательно?"
  },
  "questionText": {
    "bestDescribesStory": "Какое описание лучше подходит для вашей истории?",
    "showPhotos": "Хотите ли вы показать фотографии для каждого местоположения?",
    "clickOrScroll": "Пользователи должны щелкать по вкладкам или прокручивать?",
    "crowdsource": "Вы хотите получать информацию о местоположениях от своей аудитории?",
    "categories": "Ваши местоположения организованы по категориям?",
    "datasets": "Сколько наборов данных вы хотите сравнить?",
    "narrative": "Вы хотите представить вашу историю:"
  },
  "finalApp": {
    "weRecommend": "Мы рекомендуем: {{STORY_TYPE}}",
    "letsBuild": "Давайте начнем!",
    "seeExample": "См. пример"
  },
  "reasons": {
    "mapTour": "Это приложение представляет собой последовательный рассказ в виде серии фотографий с геометками и заголовков, привязанных к интерактивной карте. Оно идеально подходит для описаний прогулок или мест, которые вы хотели бы показать своим пользователям в определенной последовательности.",
    "mapJournal": "Это приложение позволит вам создать глубокое последовательное повествование, организованное по разделам на панели прокрутки сбоку. Для каждого раздела отображается связанный с ним популярный медиа-файл (карта, снимок, видео и т.д.)",
    "cascade": "Это приложение дает возможность создавать интересные повествования, в которые можно добавить полноэкранные страницы с возможностью прокрутки. Разделы с текстами и встроенными медиа-файлами чередуются с \"разнонаправленными\" полноэкранными разделами с картами, включающими анимации и эффекты перехода.",
    "mapSeries": "Это приложение позволяет представить серию карт в виде пронумерованных маркеров или раздвижных вкладок-\"гармошек\". Туда также можно добавить графику, видео, веб-ресурсы, чтобы история получилась более полной.",
    "crowdsource": "Это приложение позволяет публиковать и управлять краудсорсной историей, в которую любой желающий может вносить собственные дополнения. Используйте её для вовлечения узкой группы специалистов или широкой общественности в интересующую тему. Функция проверки позволяет просматривать и подтверждать внесённую информацию",
    "shortlist": "Это приложение позволяет вам представить достопримечательности и прочие интересные места, организованные в виде набора вкладок по темам, например, парки, развлечения, отели и т.д. Вкладки обновляются, чтобы люди могли быстро и удобно найти на карте то, что их интересует.",
    "swipeSpyglass": "Это приложение позволяет сравнивать две карты или два слоя на одной карте. Оно хорошо подходит для рассказа историй \"до-после\" или других изменений.",
    "basic": "Это приложение позволяет представить карту в очень простом минимальном интерфейсе. Помимо заголовка и, если необходимо, легенды, все остальное место занимает карта. Это приложение как нельзя лучше подходит, если вы хотите, чтобы карта говорила сама за себя."
  },
  "shortReasons": {
    "mapTour": "Последовательный просмотр серии местоположений",
    "mapJournal": "Представление повествования в виде панели прокрутки сбоку",
    "cascade": "Представление повествования с разнонаправленной полноэкранной прокруткой",
    "mapSeries": "Представление серии карт, связанных между собой",
    "crowdsource": "Публикация истории, которую может дополнить любой желающий",
    "shortlist": "Представление интересных мест, организованных по вкладкам",
    "swipeSpyglass": "Сравнение двух карт или двух слоев карты с помощью лупы или бегунка",
    "basic": "Минимальные усилия, идеально для одной карты"
  },
  "signInBuildDialog": {
    "welcome": "Добро пожаловать!",
    "continue": "Перейти к конструктору {{APP_NAME}}"
  }
});