define(
({
		firstPane: {
			head: "<span class='highlightText'>תבנית סיור ממופה</span> מאפשרת לכל המשתמשים ברמות השונות בחשבון ArcGIS Online כולל חשבון חינמי ציבורי ליצור ולערוך תסריט מבוסס מקום המשלב תמונות, טקסט ומפה מ:",
			list0: "תמונות מאוחסנות בשירותי שיתוף תמונות מקוונים מרכזיים כדוגמת פליקר פיקסה ופייסבוק או כל שרת אינטרנט אחר",
			list1: "תמונות שעדיין לא אוחסנו בצורה מקוונת שיעברו איחסון כקישורי שירות ישויות (מוגבל לחברי ArcGIS לארגונים)"
		},
		secondPane: {
			head: "<span class='highlightText'>התבנית</span> המאגדת כלי עריכה קלים להפעלה הכוללים:",
			list0: "יכולת לשנות במהירות כותרות ותיאורים", 
			list1: "פונקציות להוספה, מחיקה, הסתרה ושינוי הסדר של הנקודות בסיפור",
			list2: "יכולת לגרור ולמקם אייקונים בכדי לשנות מיקומי נקודות סיפור"
		},
		thirdPane: {
			head: "בכדי להשתמש בתבנית סיור ממופה המתארח, עליך להתחיל ביצירת מפה בחלון ArcGIS Online web map (אין צורך שיכיל שכבות כלשהן), שמירתו ולאחר מכן לחיצה על כפתור השיתוף. בתיבת הדו שיח של השיתוף, בחר באופציית 'צור אפליקציית Web' ולאחר מכן בחר את תבנית הסיור הממופה מתוך גלרית התבניות שתוצג והמשך עם הצעדים הבאים. בבואך לקבוע את תצורת האפליקציה, העורך האינטראקטיבי ייפתח באופן אוטומטי.<br /><br />משתמשים הרוצים לשפר את ההממשק למשתמש של הסיור הממופה שלהם או להוסיף פונקציונליות חדשה, יכולים:",
			list0: "להורד את התבנית מתוך <a href='http://storymaps.esri.com/templategallery/' target='_blank'>עמוד תבניות מפות סיפור</a> ולעקוב אחר התיעוד המצורף", 
			list1: "לארח את התבנית על שרת ה- web שלך או על שרת צד שלישי"
		},
		fourthPane: {
			head: "<a href='http://storymaps.esri.com/home/' target='_blank'>בדוק באתר מפות סיפור של Esri</a> בכדי ללמוד עוד אודות יצירה ושיתוף סיפורים. מקורות המידע כוללים:",
			list0: "מפות סיפור שפורסמו על ידי צוותי מפות הסיפור של Esri",
			list1: "מבחר של תבניות להורדה",
			list2: "מדריכים לשיטות עבודה מומלצות", 
			list3: "גלריה של סיפורי מפות המציגים קהילה מתרחבת של מספרי סיפורים"
		}
    })
);
