define({
  "dialog": {
    "back": "Πίσω",
    "close": "Κλείσιμο",
    "createNewStory": "Δημιουργία νέας αφήγησης",
    "pickApp": "Επιλέξτε εφαρμογή",
    "askPros": "Ρωτήστε τους ειδικούς"
  },
  "incompatibleNotice": {
    "title": "Η δημιουργία αφήγησης δεν είναι διαθέσιμη",
    "subtitle": "Δυστυχώς, αυτό δεν υποστηρίζεται σε μικρή οθόνη. Ανοίξτε το σε μεγαλύτερη οθόνη ή συσκευή.",
    "close": "Κλείσιμο"
  },
  "answerText": {
    "seriesOfPlaces": "Ένα σύνολο από μέρη",
    "mapsNarrative": "Μια αφήγηση",
    "compareDatasets": "Μια σύγκριση συνόλων δεδομένων",
    "other": "Ένας χάρτης",
    "yes": "Ναι",
    "no": "Όχι",
    "click": "Κλικ",
    "scroll": "Κύλιση",
    "two": "Δύο",
    "moreThanTwo": "Πάνω από δύο",
    "pickThis": "Επιλέξτε αυτό",
    "detailJournal": "...εμφανίζεται σε ένα πλαϊνό πλαίσιο δίπλα στα προτεινόμενα μέσα;",
    "detailCascade": "...γεμίζει ολόκληρη τη σελίδα με ένα συνδυασμό κειμένου και μέσων που εμφανίζονται διαδοχικά;"
  },
  "questionText": {
    "bestDescribesStory": "Τι περιγράφει καλύτερα την αφήγησή σας;",
    "showPhotos": "Θέλετε να εμφανίζονται φωτογραφίες για κάθε τοποθεσία;",
    "clickOrScroll": "Θέλετε το κοινό σας να κάνει κλικ σε καρτέλες ή κύλιση;",
    "crowdsource": "Θέλετε το κοινό σας να συλλέξει μέρη;",
    "categories": "Τα μέρη σας είναι οργανωμένα σε κατηγορίες;",
    "datasets": "Πόσα σύνολα δεδομένων θα συγκριθούν;",
    "narrative": "Θέλετε η αφήγησή σας να:"
  },
  "finalApp": {
    "weRecommend": "Συνιστάται: {{STORY_TYPE}}",
    "letsBuild": "Ας δημιουργήσουμε!",
    "seeExample": "Δείτε το παράδειγμα"
  },
  "reasons": {
    "mapTour": "Αυτή η εφαρμογή παρουσιάζει μια διαδοχική αφήγηση βασισμένη σε τοποθεσίες, με τη μορφή μιας σειράς φωτογραφιών και υπομνημάτων με γεωγραφική αναφορά, οι οποίες συνδέονται με έναν διαδραστικό χάρτη. Είναι ιδανική για περιηγήσεις με τα πόδια ή για μια σειρά τοποθεσιών που θα θέλατε να ακολουθήσουν διαδοχικά οι χρήστες.",
    "mapJournal": "Αυτή η εφαρμογή σάς επιτρέπει να παρουσιάζετε μια αναλυτική αφήγηση σε πλαϊνό πλαίσιο κύλισης και οργανωμένη σε ενότητες. Κάθε ενότητα έχει ένα συσχετισμένο προτεινόμενο μέσο όπως χάρτη, εικόνα, βίντεο κ.λπ.",
    "cascade": "Αυτή η εφαρμογή σάς δίνει τη δυνατότητα να παρουσιάζετε την αφήγησή σας ως μια συναρπαστική εμπειρία κύλισης σε πλήρη σελίδα. Στις ενότητες που περιέχουν κείμενο και ενσωματωμένα μέσα μπορούν να παρεμβληθούν \"καθηλωτικές\" ενότητες που γεμίζουν τη σελίδα και μπορούν να περιλαμβάνουν εφέ όπως κινούμενες εικόνες στους χάρτες και οπτικές μεταβάσεις.",
    "mapSeries": "Αυτή η εφαρμογή σάς επιτρέπει να παρουσιάσετε μια σειρά χαρτών μέσω καρτελών, αριθμημένων κουκκίδων ή κάποιου πλαϊνού πτυσσόμενου μενού. Μπορείτε επίσης να συμπεριλάβετε στη σειρά εικόνες, βίντεο και web περιεχόμενο για να αφηγηθείτε αυτό που θέλετε.",
    "crowdsource": "Αυτή η εφαρμογή σάς επιτρέπει να δημοσιεύετε και να διαχειρίζεστε αφηγήσεις από crowdsourcing στις οποίες μπορεί να συνεισφέρει οποιοσδήποτε. Χρησιμοποιήστε τη για να προσελκύσετε ένα συγκεκριμένο κοινό ή το γενικό κοινό στο θέμα της επιλογής σας. Χάρη σε μια λειτουργία αξιολόγησης μπορείτε να ελέγχετε και να εγκρίνετε συνεισφορές.",
    "shortlist": "Αυτή η εφαρμογή σάς δίνει τη δυνατότητα να παρουσιάζετε ένα σύνολο μερών ενδιαφέροντος σε καρτέλες με βάση θέματα, όπως πάρκα, αξιοθέατα, ξενοδοχεία κ.λπ. Οι καρτέλες ενημερώνονται, για να δείχνουν στους χρήστες τι βρίσκεται στην περιοχή που κοιτούν στο χάρτη, κάνοντας την αναζήτησή τους για τις διαθέσιμες επιλογές μια εύκολη και διασκεδαστική διαδικασία.",
    "swipeSpyglass": "Αυτή η εφαρμογή επιτρέπει στους χρήστες τη σύγκριση δύο χαρτών ή δύο επιπέδων του ίδιου χάρτη. Είναι ιδιαίτερα αποτελεσματική για την εμφάνιση εικόνων πριν-και-μετά ή άλλων αλλαγών με την πάροδο του χρόνου.",
    "basic": "Αυτή η εφαρμογή σάς επιτρέπει να παρουσιάσετε έναν χάρτη μέσω ενός πολύ απλού και λιτού περιβάλλοντος εργασίας. Εκτός από τη γραμμή του τίτλου και ένα προαιρετικό υπόμνημα, ο χάρτης καταλαμβάνει ολόκληρη την οθόνη. Χρησιμοποιήστε αυτή την εφαρμογή για να αφήσετε το χάρτη να μιλήσει για εσάς."
  },
  "shortReasons": {
    "mapTour": "Καθοδηγήστε τα άτομα μέσω μιας αλληλουχίας από μέρη",
    "mapJournal": "Παρουσιάστε μια αφήγηση σε πλαϊνό πλαίσιο κύλισης",
    "cascade": "Παρουσιάστε μια αφήγηση με \"καθηλωτική\" κύλιση σε πλήρη σελίδα",
    "mapSeries": "Παρουσιάστε μια σειρά σχετικών χαρτών",
    "crowdsource": "Δημοσιεύστε μια ιστορία στην οποία μπορεί να συνεισφέρει οποιοσδήποτε",
    "shortlist": "Παρουσιάστε μέρη ενδιαφέροντος οργανωμένα σε καρτέλες",
    "swipeSpyglass": "Συγκρίνετε δύο χάρτες ή επίπεδα με μια μπάρα κύλισης ή ένα spyglass",
    "basic": "Σκεφτείτε μινιμαλιστικά, ιδανική λύση για έναν χάρτη"
  },
  "signInBuildDialog": {
    "welcome": "Καλώς ορίσατε!",
    "continue": "Συνέχεια στο Εργαλείο δημιουργίας {{APP_NAME}}"
  }
});