define({
	root: ({
		dialog: {
			back: "Πίσω",
			close: "Κλείσιμο",
			createNewStory: "Δημιουργία νέας αφήγησης",
			pickApp: "Επιλέξτε εφαρμογή",
			askPros: "Ρωτήστε τους ειδικούς"
		},
		incompatibleNotice: {
			title: "Η δημιουργία αφήγησης δεν είναι διαθέσιμη",
			subtitle: "Δυστυχώς, αυτό δεν υποστηρίζεται σε μικρή οθόνη. Ανοίξτε το σε μεγαλύτερη οθόνη ή συσκευή.",
			close: "Κλείσιμο"
		},
		answerText: {
			seriesOfPlaces: "Ένα σύνολο από μέρη",
			mapsNarrative: "Μια αφήγηση με χάρτες",
			compareDatasets: "Μια διαδραστική σύγκριση δύο συνόλων δεδομένων",
			other: "Ένας χάρτης",
			yes: "Ναι",
			no: "Όχι",
			click: "Κλικ",
			scroll: "Κύλιση"
		},
		questionText: {
			bestDescribesStory: "Τι περιγράφει καλύτερα την αφήγησή σας;",
			showPhotos: "Θέλετε να εμφανίζονται φωτογραφίες για κάθε τοποθεσία;",
			clickOrScroll: "Θέλετε το κοινό σας να κάνει κλικ σε καρτέλες ή κύλιση;"
		},
		finalApp: {
			weRecommend: "Συνιστάται: {{STORY_TYPE}}",
			letsBuild: "Ας δημιουργήσουμε!",
			seeExample: "Δείτε το παράδειγμα"
		},
		reasons: {
			mapTour: "Αυτή η εφαρμογή παρουσιάζει μια διαδοχική αφήγηση βασισμένη σε τοποθεσίες, με τη μορφή μιας σειράς φωτογραφιών και υπομνημάτων με γεωγραφική αναφορά, οι οποίες συνδέονται με έναν διαδραστικό χάρτη. Είναι ιδανική για περιηγήσεις με τα πόδια ή για μια σειρά τοποθεσιών που θα θέλατε να ακολουθήσουν διαδοχικά οι χρήστες.",
			mapJournal: "Αυτή η εφαρμογή σάς επιτρέπει να δημιουργήσετε ένα συναρπαστικό αφηγηματικό χάρτη ο οποίος εμφανίζεται ως ένα σύνολο καταχωρήσεων ημερολογίου. Είναι ιδανική για τη δημιουργία πολυμεσικών αφηγήσεων που συνδυάζουν κείμενο, χάρτες, εικόνες και βίντεο, ιδιαίτερα όταν έχετε μακροσκελή κείμενα ή πλούσιο εύρος δεδομένων.",
			mapSeries: "Αυτή η εφαρμογή σάς επιτρέπει να παρουσιάσετε μια σειρά χαρτών μέσω καρτελών, αριθμημένων κουκκίδων ή κάποιου πλαϊνού πτυσσόμενου μενού. Μπορείτε επίσης να συμπεριλάβετε στη σειρά εικόνες, βίντεο και web περιεχόμενο για να αφηγηθείτε αυτό που θέλετε.",
			swipeSpyglass: "Αυτή η εφαρμογή επιτρέπει στους χρήστες τη σύγκριση δύο χαρτών ή δύο επιπέδων του ίδιου χάρτη. Είναι ιδιαίτερα αποτελεσματική για την εμφάνιση εικόνων πριν-και-μετά ή άλλων αλλαγών με την πάροδο του χρόνου.",
			basic: "Αυτή η εφαρμογή σάς επιτρέπει να παρουσιάσετε έναν χάρτη μέσω ενός πολύ απλού και λιτού περιβάλλοντος εργασίας. Εκτός από τη γραμμή του τίτλου και ένα προαιρετικό υπόμνημα, ο χάρτης καταλαμβάνει ολόκληρη την οθόνη. Χρησιμοποιήστε αυτή την εφαρμογή για να αφήσετε το χάρτη να μιλήσει για εσάς."
		},
		shortReasons: {
			mapTour: "Καθοδηγήστε τα άτομα μέσω μιας αλληλουχίας από μέρη",
			mapJournal: "Ιδανική για αφήγησης σε βάθος",
			mapSeries: "Παρουσιάστε μια σειρά σχετικών χαρτών",
			swipe: "Συγκρίνετε δύο χάρτες ή θεματικά επίπεδα χάρτη με μια μπάρα κύλισης",
			spyglass: "Συγκρίνετε δύο χάρτες ή θεματικά επίπεδα χάρτη με ένα spyglass",
			basic: "Σκεφτείτε μινιμαλιστικά, ιδανική λύση για έναν χάρτη"
		},
		signInBuildDialog: {
			welcome: "Đ_Welcome___ớ!",
			continue: "Đ_Continue to {{APP_NAME}} builder___________ớ"
		}
	}),
	"ar": 1,
	"cs": 1,
	"da": 1,
	"de": 1,
	"el": 1,
	"es": 1,
	"et": 1,
	"fi": 1,
	"fr": 1,
	"he": 1,
	"it": 1,
	"ja": 1,
	"ko": 1,
	"lt": 1,
	"lv": 1,
	"nl": 1,
	"nb": 1,
	"pl": 1,
	"pt-br": 1,
	"pt-pt": 1,
	"ro": 1,
	"ru": 1,
	"sv": 1,
	"th": 1,
	"tr": 1,
	"vi": 1,
	"zh-cn": 1,
	"zh-hk": 1,
	"zh-tw": 1
});
