define({
  "map": {
    "error": "Δεν είναι δυνατή η δημιουργία χάρτη"
  },
  "location": {
    "name": "Όνομα",
    "current": "Τρέχουσα τοποθεσία",
    "address": "Διεύθυνση",
    "latitude": "Γεωγραφικό πλάτος",
    "longitude": "Γεωγραφικό μήκος",
    "use": "Χρήση αυτής της τοποθεσίας",
    "error": "Δεν είναι δυνατή η χρήση αυτής της τοποθεσίας"
  },
  "tooltips": {
    "toggle": "Εμφάνιση/Απόκρυψη",
    "reset": "Επαναφορά",
    "locate": "Εύρεση της τοποθεσίας μου",
    "directions": "Οδηγίες",
    "filter": "Φίλτρο",
    "close": "Κλείσιμο",
    "reverse": "Αντιστροφή",
    "mode": "Εναλλαγή λειτουργίας οδήγησης/περπατήματος"
  }
});