define({
	 ({
		signInDialog: {
			title: "Войти в Story Maps",
			subtitle: "Войти с помощью своей учетной записи ArcGIS Online, чтобы:",
			reasonOne: "Создавать захватывающие карты-истории, чтобы рассказать о своих проектах.",
			reasonTwo: "Использовать собственные карты и данные из ArcGIS Online, чтобы рассказывать свои истории.",
			reasonThree: "Управлять своими картами-историями и проверять статус их содержимого.",
			noAccountYet: "Нет учетной записи ArcGIS Online? Зарегистрируйтесь, чтобы получить:",
			publicAccount: "Бесплатная некоммерческая общедоступная учетная запись",
			subscriptionAccount: "Бесплатная демонстрационная подписка ArcGIS",
			signInExpired: "Срок действия сеанса истек. Войдите снова и продолжите с того места, где остановились.",
			somethingNotLoading: "Загрузка произошла некорректно. Попробуйте обновить страницу."
		},
		unavailableDialog: {
			title: "Вход недоступен",
			explanation: "Извините, это не поддерживается на маленьком экране. Откройте на большем экране или устройстве.",
			close: "Закрыть",
			returnButton: "Вернуться" 
		}
	})
);