define(
	 ({
		commonMapControls: {
			common: {
				settings: "Ρυθμίσεις",
				openDefault: "Άνοιγμα από προεπιλογή"
			},
			overview: {
				basemapGalleryBtnLabel: "Βασικός χάρτης",
				expandFactorLabel: "Συντελεστής ανάπτυξης",
				expandFactorPopover: "Ο λόγος του μεγέθους του χάρτη επισκόπησης προς το ορθογώνιο της έκτασης που εμφανίζεται στο χάρτη επισκόπησης. Η προεπιλεγμένη τιμή είναι 2, που σημαίνει ότι ο χάρτης επισκόπησης θα έχει τουλάχιστον το διπλάσιο μέγεθος του ορθογωνίου της έκτασης."
			}
		}
	})
);
