define(
({
		firstPane: {
			head: "<span class='highlightText'>โครงร่างแผนที่ท่องเที่ยว</span> ให้บัญชีของ ArcGIS Online ทุกระดับรวมถึงบัญชีผู้ใช้ฟรีสามารถสร้างแผนที่ที่รวมรูปภาพซึ่งมีสถานที่ที่ถ่ายและข้อความเข้าด้วยกันจาก:",
			list0: "รูปภาพที่อยู่บนเว็บไซต์แชร์ภาพทั่วไป เช่น Flickr, Picasa และ Facebook หรือเว็บไซต์หรือเว็บเซิร์ฟเวอร์อื่นๆ",
			list1: "รูปภาพที่ยังไม่ได้อยู่บนออนไลน์ซึ่งจะถูกเก็บเป็นฟีเจอร์เซอร์วิส (เฉพาะสมาชิกขององค์กรที่ใช้ ArcGIS for Organization เท่านั้น)"
		},
		secondPane: {
			head: "<span class='highlightText'>The Template</span> มีเครื่องมือแก้ไขที่ใช้งานง่ายรวมถึง:",
			list0: "ความสามารถในการเปลี่ยนหัวข้อและคำอธิบายได้รวดเร็ว", 
			list1: "ฟังก์ชันสำหรับการเพิ่ม, ลบ, ซ่อน และเปลี่ยนสำดับของเรื่องราว",
			list2: "ความสามารถในการลากและวางไอคอนเพื่อเปลี่ยนตำแหน่งของเรื่อง"
		},
		thirdPane: {
			head: "ในการใช้โครงร่างแผนที่ท่องเที่ยวสามารถเริ่มต้นโดยการสร้างแผนที่ใน ArcGIS Online (ไม่จำเป็นจะต้องมีชั้นข้อมูลใดๆในแผนที่) บันทึกแผนที่นั้นและคลิกที่ปุ่มแชร์ ในหน้าต่างแชร์ เลือก สร้างเป็นเว็บแอพพลิเคชัน และเลือกโครงร่างแผนที่ท่องเที่ยวจากแกลลอรี่โครงร่าง จากนั้นทำตามขั้นตอน เมื่อคุณปรับแต่งแอพพลิเคชันของคุณ เครื่องมือแก้ไขจะปรากฎอัตโนมัติ  .<br /><br />หากต้องการเพิ่มความสามารถให้ UI ของแผนที่ท่องเที่ยวหรือต้องการเพิ่มเติมฟังก์ชั่นอื่นๆ คุณสามารถ:",
			list0: "ดาวน์โหลดโครงร่างจาก <a href='http://storymaps.esri.com/templategallery/' target='_blank'>Story Maps template page</a> และทำตามเอกสารที่แนบมาด้วย", 
			list1: "ฝากโครงร่างไว้บนเว็บเซิร์ฟเวอร์ของคุณเองหรือเซิร์ฟเวอร์อื่นๆ"
		},
		fourthPane: {
			head: "<a href='http://storymaps.esri.com/home/' target='_blank'>เยี่ยมชมเว็บไซต์แผนที่แสดงเรื่องราวของ Esri </a> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการสร้างและแชร์เรื่องราว แหล่งข้อมูลรวมถึง:",
			list0: "สตอรี่แมพโดยทีมสตอรี่แมพของ Esri",
			list1: "โครงร่างที่น่าสนใจสำหรับดาวน์โหลด",
			list2: "คำแนะนำการฝึกฝน", 
			list3: "สตอรี่แมพแกลลอรี่ซึ่งเป็นเหมือนชุมชนที่มีผู้ถ่ายทอดเรื่องราวมากมาย"
		}
    })
);
