define({
  "app": {
    "title": "Κυλιόμενη προβολή χαρτών",
    "errors": {
      "noMaps": "Αυτή η ομάδα δεν περιέχει κανένα δημόσιο web χάρτη για εμφάνιση",
      "noGroup": "Η ομάδα δεν βρέθηκε",
      "createGroup": "Δεν είναι δυνατή η δημιουργία ομάδας",
      "bitly": "Το bitly χρησιμοποιείται για σύντμηση του URL της κοινοποίησης. Δείτε το αρχείο readme για λεπτομέρειες σχετικά με τη δημιουργία και τη χρήση ενός κλειδιού bitly",
      "general": "Σφάλμα"
    },
    "mapcount": "Χάρτης ${page} από ${total}"
  }
});