define(
     ({
        map: {
            error: "Δεν είναι δυνατή η δημιουργία χάρτη",
            mouseToolTip: "Κάντε κλικ στο χάρτη για να ελέγξετε για την υπηρεσία"
        },
        error: {
            layerNotFound: "Το θεματικό επίπεδο δεν είναι στο web χάρτη",
            fieldNotFound: "Το πεδίο δεν βρέθηκε",
            popupNotSet: "Το αναδυόμενο παράθυρο δεν είναι ενεργοποιημένο για αυτό το θεματικό επίπεδο",
            noLayersSet: "Δεν έχουν οριστεί θεματικά επίπεδα στη διαμόρφωση, το πλαίσιο αναζήτησης δεν θα λειτουργεί"
        },
        page: {
            title: "Αναζήτηση πληροφοριών",
        },
        ui:{
            basemapButton: "Υπόβαθρο"
        },
        popup: {
          urlMoreInfo: "Đ_More Info____ớ",
          attachments: "Đ_Attachments____ớ"
        }


    })
);