define({
  "map": {
    "error": "Не удалось создать карту",
    "mouseToolTip": "Щелкните на карте, чтобы проверить сервис"
  },
  "error": {
    "layerNotFound": "Слой отсутствует в веб-карте",
    "fieldNotFound": "Поле не найдено",
    "popupNotSet": "Всплывающие окна не включены для данного слоя",
    "noLayersSet": "В конфигурации не указаны слои, окно поиска не будет работать"
  },
  "page": {
    "title": "Поиск сведений"
  },
  "ui": {
    "basemapButton": "Базовая карта"
  },
  "popup": {
    "urlMoreInfo": "Больше информации",
    "attachments": "Вложения"
  }
});