define({
  "tools": {
    "search": {
      "error": "ไม่พบตำแหน่งนี้",
      "notWhatYouWanted": "ไม่ใช่สิ่งที่คุณต้องการ?",
      "selectAnother": "เลือกที่ตั้งอื่น",
      "currentLocation": "ตำแหน่งปัจจุบัน",
      "title": "ตำแหน่ง"
    },
    "basemap": {
      "label": "แผนที่ฐาน",
      "title": "เลือกแผนที่ฐาน",
      "close": "ปิด"
    },
    "legend": {
      "title": "สัญลักษณ์"
    },
    "details": {
      "title": "รายละเอียด",
      "error": "อัพเดทคำบรรยายของเว็บแมพด้วยรายละเอียดเพื่อแสดงในส่วนนี้"
    },
    "popup": {
      "title": "ข้อมูล",
      "instructions": "เลือกฟีเจอร์บนแผนที่เพื่อแสดงรายละเอียด"
    }
  },
  "map": {
    "toggle": "แผงการทำงานด้านข้าง",
    "error": "ไม่สามารถสร้างแผนที่ได้"
  }
});