define({
  "dialog": {
    "back": "戻る",
    "close": "閉じる",
    "createNewStory": "新しいストーリーの作成",
    "pickApp": "アプリの選択",
    "askPros": "専門家に尋ねる"
  },
  "incompatibleNotice": {
    "title": "ストーリーの作成は利用できません",
    "subtitle": "これは小さいディスプレイではサポートされていません。大きいディスプレイまたはデバイスで開いてください。",
    "close": "閉じる"
  },
  "answerText": {
    "seriesOfPlaces": "一連の場所",
    "mapsNarrative": "マップによる注釈",
    "compareDatasets": "2 つのデータセットの対話的な比較",
    "other": "1 つのマップ",
    "yes": "はい",
    "no": "いいえ",
    "click": "クリック",
    "scroll": "スクロール"
  },
  "questionText": {
    "bestDescribesStory": "お客様のストーリーを選択してください (最も近いもの)。",
    "showPhotos": "場所ごとに写真を表示しますか？",
    "clickOrScroll": "ユーザーにタブをクリックさせますか？それともスクロールさせますか？"
  },
  "finalApp": {
    "weRecommend": "次を推奨します: {{STORY_TYPE}}",
    "letsBuild": "構築しよう！",
    "seeExample": "サンプルを見る"
  },
  "reasons": {
    "mapTour": "このアプリは、対話的なマップにリンクされ、ジオタグが付いた一連の写真とキャプションの形式で、連続的な場所ベースの注釈を表示します。徒歩旅行またはユーザーに順番に辿らせたい一連の場所に最適です。",
    "mapJournal": "このアプリを使用して、一連のジャーナル エントリとして表示される説得力のあるマップベースの注釈を作成できます。特に大量のテキストや豊富な多数のコンテンツがある場合に、テキスト、マップ、画像、およびビデオを組み合わせたマルチメディア ストーリーの作成に最適です。",
    "mapSeries": "このアプリを使用して、タブ、番号付きの箇条書き、または展開できる「サイド アコーディオン」コントロールを通じて一連のマップを提供できます。ストーリーを伝えるために、画像、ビデオ、および Web コンテンツをシリーズに含めることもできます。",
    "swipeSpyglass": "このアプリは、ユーザーが 2 つのマップまたは同じマップ内の 2 つのレイヤーを比較できるようにします。変更前と変更後の画像や、時間の経過に伴うその他の変化を表示する場合に特に効果的です。",
    "basic": "このアプリを使用して、極めてシンプルな必要最低限のユーザー インターフェイスを通じてマップを提供できます。タイトル バーとオプションの凡例を除いて、画面全体にマップが広がります。このアプリを使用して、マップを閲覧するだけで情報が伝わるようにすることができます。"
  },
  "shortReasons": {
    "mapTour": "ユーザーを一連の場所に導く",
    "mapJournal": "詳細な注釈に最適",
    "mapSeries": "関連する一連のマップを提示",
    "swipe": "スライダーを使用して 2 つのマップまたはマップ レイヤーを比較",
    "spyglass": "スパイグラスを使用して 2 つのマップまたはマップレイヤーを比較",
    "basic": "必要な機能だけを 1 つのマップで最適に"
  },
  "signInBuildDialog": {
    "welcome": "ようこそ",
    "continue": "{{APP_NAME}} ビルダーに進む"
  }
});