define({
  "dialog": {
    "back": "戻る",
    "close": "閉じる",
    "createNewStory": "新しいストーリーの作成",
    "pickApp": "アプリの選択",
    "askPros": "専門家に尋ねる"
  },
  "incompatibleNotice": {
    "title": "ストーリーの作成は利用できません",
    "subtitle": "これは小さいディスプレイではサポートされていません。大きいディスプレイまたはデバイスで開いてください。",
    "close": "閉じる"
  },
  "answerText": {
    "seriesOfPlaces": "一連の場所",
    "mapsNarrative": "注釈",
    "compareDatasets": "データセットの比較",
    "other": "1 つのマップ",
    "yes": "はい",
    "no": "いいえ",
    "click": "クリック",
    "scroll": "スクロール",
    "two": "2 つ",
    "moreThanTwo": "3 つ以上",
    "pickThis": "これを選択",
    "detailJournal": "...お勧めのメディアの横にあるサイド パネルに表示しますか?",
    "detailCascade": "...テキストとメディアをページ全体に配置して、連続的に表示しますか?"
  },
  "questionText": {
    "bestDescribesStory": "お客様のストーリーを選択してください (最も近いもの)。",
    "showPhotos": "場所ごとに写真を表示しますか？",
    "clickOrScroll": "ユーザーにタブをクリックさせますか？それともスクロールさせますか？",
    "crowdsource": "ユーザーから場所をクラウドソーシングしますか?",
    "categories": "場所をカテゴリに分類しますか?",
    "datasets": "いくつのデータセットを比較しますか?",
    "narrative": "次に関する注釈は必要ですか:"
  },
  "finalApp": {
    "weRecommend": "次を推奨します: {{STORY_TYPE}}",
    "letsBuild": "構築しよう！",
    "seeExample": "サンプルを見る"
  },
  "reasons": {
    "mapTour": "このアプリは、対話的なマップにリンクされ、ジオタグが付いた一連の写真とキャプションの形式で、連続的な場所ベースの注釈を表示します。徒歩旅行またはユーザーに順番に辿らせたい一連の場所に最適です。",
    "mapJournal": "このアプリを使用すると、スクロール サイド パネル内に、詳細な注釈を各セクションに分類して表示できます。各セクションには、マップ、画像、ビデオなどの関連するお勧めのメディアがあります。",
    "cascade": "このアプリを使用すると、注釈を、説得力のあるフルスクリーン スクロールで表示できます。テキストやインライン メディアを含んでいるセクションは、「没入型」のセクションとして散在させてページ全体に配置することができ、マップ アニメーションや視覚的変化などの効果を含むことができます。",
    "mapSeries": "このアプリを使用して、タブ、番号付きの箇条書き、または展開できる「サイド アコーディオン」コントロールを通じて一連のマップを提供できます。ストーリーを伝えるために、画像、ビデオ、および Web コンテンツをシリーズに含めることもできます。",
    "crowdsource": "このアプリでは、クラウドソーシングされた誰もが提供できるストーリーを公開して管理できます。このアプリを使用すると、自分の好きな主題に特定のユーザーまたは一般ユーザーを参加させることができます。検査機能により、提供データの確認と承認を行うことができます。",
    "shortlist": "このアプリを使用すると、一連の対象地域を、公園、アトラクション、ホテルなど、テーマ別にタブに分類して表示することができます。タブは、表示中のマップ上に何があるかを示してくれるため、簡単にそして楽しく、そのとき利用できるものを確認することができます。",
    "swipeSpyglass": "このアプリは、ユーザーが 2 つのマップまたは同じマップ内の 2 つのレイヤーを比較できるようにします。変更前と変更後の画像や、時間の経過に伴うその他の変化を表示する場合に特に効果的です。",
    "basic": "このアプリを使用して、極めてシンプルな必要最低限のユーザー インターフェイスを通じてマップを提供できます。タイトル バーとオプションの凡例を除いて、画面全体にマップが広がります。このアプリを使用して、マップを閲覧するだけで情報が伝わるようにすることができます。"
  },
  "shortReasons": {
    "mapTour": "ユーザーを一連の場所に導く",
    "mapJournal": "注釈をスクロール サイド パネルで表示します",
    "cascade": "没入感のあるフルスクリーン スクロールで注釈を表示します",
    "mapSeries": "関連する一連のマップを提示",
    "crowdsource": "誰でもアイテムを提供できるストーリーを公開します",
    "shortlist": "対象地域をタブに分類して表示します",
    "swipeSpyglass": "スライダーまたはスパイグラスを使用して 2 つのマップまたはレイヤーを比較します",
    "basic": "必要な機能だけを 1 つのマップで最適に"
  },
  "signInBuildDialog": {
    "welcome": "ようこそ",
    "continue": "{{APP_NAME}} ビルダーに進む"
  }
});