define({
  "signInDialog": {
    "title": "تسجيل الدخول إلى خرائط القصة",
    "subtitle": "تسجيل الدخول باستخدام حساب ArcGIS Online الحالي على:",
    "reasonOne": "إنشاء خرائط قصص مُقنعة للتعبير عن القصص التي تريد التعبير عنها.",
    "reasonTwo": "استخدم الخرائط والبيانات من ArcGIS Online في خرائط القصة.",
    "reasonThree": "إدارة خرائط القصص وفحص حالة المحتوى الخاص بها.",
    "noAccountYet": "هل لا يوجد لديك حساب على ArcGIS Online؟ اشترك:",
    "publicAccount": "حساب عام مجاني للاستخدام غير التجاري",
    "subscriptionAccount": "اشتراك ArcGIS التجريبي المجاني",
    "signInExpired": "انتهت صلاحية تسجيل دخولك. سجل الدخول مجددًا للاستمرار حيث انتهيت.",
    "somethingNotLoading": "لم يتم تحميل بعض العناصر بشكل صحيح. حاول تحديث الصفحة مرة أخرى."
  },
  "unavailableDialog": {
    "title": "تسجيل الدخول غير متاح",
    "explanation": "عذرًا، هذا غير مدعوم في العرض الصغير. يرجى الفتح في عرض أكبر أو جهاز أكبر.",
    "close": "إغلاق",
    "returnButton": "عائد"
  }
});