define({
  "tools": {
    "search": {
      "error": "Невозможно найти местоположение",
      "notWhatYouWanted": "Не то, что вам нужно?",
      "selectAnother": "Выберите другое местоположение",
      "currentLocation": "Текущее местоположение",
      "title": "Местоположение"
    },
    "basemap": {
      "label": "Базовая карта",
      "title": "Выберите базовую карту",
      "close": "Закрыть"
    },
    "legend": {
      "title": "Легенда"
    },
    "details": {
      "title": "Детали",
      "error": "Обновите описание веб-карты сведениями, отображаемыми в этом разделе."
    },
    "popup": {
      "title": "Информация",
      "instructions": "Выберите объект на карте, чтобы увидеть описание."
    }
  },
  "map": {
    "toggle": "Переключить боковую панель",
    "error": "Не удалось создать карту"
  }
});