define({
	dialog: {
		back: "戻る",
		close: "閉じる",
		createNewStory: "新規ストーリーの作成",
		pickApp: "アプリの取得",
		askPros: "専門家に質問" 
	},
	incompatibleNotice: {
		title: "ストーリーを作成することができません",
		subtitle: "これは、小さいディスプレイではサポートされていません。大きなディスプレイまたはデバイスで開いてください。" 
	},		
	answerText: {
		seriesOfPlaces: "一連の場所",
		mapsNarrative: "マップの注釈",
		compareDatasets: "2 つのデータセットの対話的な比較",
		other: "単一のマップ",
		yes: "あり",
		no: "なし",
		click: "クリック",
		scroll: "スクロール" 
	},
	questionText: {
		bestDescribesStory: "あなたのストーリー最もよく表現できる方法は？",
		showPhotos: "各場所の写真を表示しますか？",
		clickOrScroll: "ユーザーにタブをクリックしてもらいますか？それともスクロールしてもらいますか？" 
	},
	finalApp: {
		weRecommend: "推奨: {{STORY_TYPE}}",
		letsBuild: "作成しましょう！",
		seeExample: "例を表示" 
	},
	reasons: {
		mapTour: "このアプリは、一連のジオタグ付き写真とキャプションを対話型マップとリンクして、連続的なストーリーを提供します。これは、旅行の記録や一連の場所を順番にたどる場合に最適です。",
		mapJournal: "このアプリを使用すると、一連のジャーナル エントリによって表現された、説得力のあるマップベースのストーリーを作成できます。これは、テキスト、マップ、画像、ビデオを組み合わせたマルチメディア ストーリーを作成する場合に便利で、特にテキストやコンテンツが大量にあるときに最適です。",
		mapSeries: "このアプリを使用すると、タブ、番号付き箇条書き、または展開可能なサイド アコーディオン コントロールを使用して、複数のマップを表示できます。また、画像、ビデオ、Web コンテンツをシリーズに加えて、ストーリーを魅力的に伝えることができます。",
		swipeSpyglass: "このアプリを使用すると、ユーザーは 2 つのマップ、または同じマップの 2 つのレイヤーを比較することができます。画像の前後比較または時間に伴う変化を表示する際に、特に効果的です。",
		basic: "このアプリは、非常にシンプルな必要最低限のユーザー インターフェイスを使用してマップを表示します。タイトル バーとオプションの凡例を除けば、画面全体にマップが表示されます。このアプリを使用すると、マップそのものを強調できます。" 
	},
	shortReasons: {
		mapTour: "一連の場所にユーザーを誘導",
		mapJournal: "詳細な注釈に最適",
		mapSeries: "関連する一連のマップの表示",
		swipe: "ライダーで 2 つのマップまたはマップ レイヤーを比較",
		spyglass: "スパイグラスで 2 つのマップまたはマップ レイヤーを比較",
		basic: "最小限の作業で効果の高いマップを作成" 
	}	
});