define(
 ({
  	map: {
  		error: "Не удалось создать карту"
  	},
    viewer: {
      content_title: "Фильтр",
      button_text: "Применить",
      filterInstructions: "Отфильтровать слой по указанным значениям.",
      filterOr: "Любое из следующих выражений должно иметь значение true.",
      filterAnd: "Все из следующих выражений должны иметь значение true.",
      filterNo: "Веб-карта не содержит интерактивных фильтров.",
      errors:{
        message: "Проблема с созданием фильтров приложения"
      }
    }
  })

);