define(
	 ({
		firstPane: {
			head: "<span class='highlightText'>Шаблон Map Tour</span> позволяет всем пользователям ArcGIS Online, включая уровень бесплатного публичного доступа, создавать и редактировать подробное описание местоположения, включающее изображения, текст и карту из:",
			list0: "Изображения, хранящиеся на онлайн-сервисах хранения изображений, таких как Flickr, Picasa и Facebook, либо на любом веб-сайте или веб-сервере",
			list1: "Ж_Pictures not yet stored online that will be stored as Feature Service attachments (limited to ArcGIS for Organizations members)_Я"
		},
		secondPane: {
			head: "<span class='highlightText'>Шаблон</span> включает простые инструменты редактирования, которые дают возможность:",
			list0: "Быстро редактировать заголовки и подписи", 
			list1: "Использовать функции для добавления, удаления, скрытия и изменения порядка точек повествования",
			list2: "Перетаскивать значки для изменения местоположений точек повествования"
		},
		thirdPane: {
			head: "Для работы с шаблоном размещенного обзорного тура начните с создания карты во вьюере веб-карт ArcGIS Online (она не обязательно должна содержать слои), сохраните ее, а затем щелкните кнопку Опубликовать (Share). В диалоговом окне Опубликовать (Share) выберите опцию Создать веб-приложение (Make a Web Application), а затем шаблон Map Tour из появившейся галереи шаблонов, после чего выполните дальнейшие шаги. При настройке приложения автоматически откроется интерактивный редактор.<br /><br />Для пользователей, желающих улучшить UI своего тура или добавить новые функциональные возможности, вы можете:",
			list0: "Загрузите шаблон со <a href='http://storymaps.esri.com/templategallery/' target='_blank'>страницы шаблонов Story Maps</a> и следуйте советам, содержащимся в документации", 
			list1: "Опубликовать шаблон на собственном веб-сервере или на сервере третьей стороны"
		},
		fourthPane: {
			head: "Ж_<a href='http://storymaps.esri.com/home/' target='_blank'>See Esriâ€™s Story Maps site</a> to learn more about creating and sharing stories. Resources include_Я:",
			list0: "Ж_Story maps published by Esriâ€™s story maps teams_Я",
			list1: "Подборку загружаемых шаблонов",
			list2: "Руководства и советы", 
			list3: "Галерею карт историй, созданную растущим сообществом авторов"
		}
    })
);
