define(
	 ({
		firstPane: {
			head: "以下の画像、テキスト、およびマップを組み合わせた場所ベース注釈を作成および編集するには、<span class='highlightText'>マップ ツアー テンプレート</span>を使用して、無料の個人向けプランのアカウントを含む ArcGIS Online アカウントのすべてのレベルを有効化します。",
			list0: "Flickr、Picasa、および Facebook のような主要なオンライン写真共有サービス、または任意の Web サイトまたは Web サーバ上に保存された写真",
			list1: "写真はまだオンラインに保存されておらず、フィーチャ サービスのアタッチメントとして保存されます (ArcGIS Online組織向けプランのメンバーに限定されます)"
		},
		secondPane: {
			head: "<span class='highlightText'>テンプレート</span>には、次の機能を備えた使いやすい編集ツールが組み込まれています。",
			list0: "タイトルとキャプションを簡単に変更できる機能", 
			list1: "ストーリー ポイントを追加、削除、非表示、順序変更する機能",
			list2: "アイコンをドラッグ アンド ドロップして、ストーリー ポイントの位置を変更できる機能"
		},
		thirdPane: {
			head: "ホストされたマップ ツアー テンプレートを使用するには、ArcGIS Online Web マップ ビューアでマップを作成することから開始し (レイヤを含める必要はありません)、それを保存し、次に [共有] ボタンをクリックします。[共有] ダイアログで [Web アプリケーションの作成] オプションを選択し、表示されたテンプレートのギャラリーからマップ ツアー テンプレートを選択し、表示された手順で続行します。アプリケーションを構成するときに、対話型エディタが自動的に開きます。<br /><br />マップ ツアーの UI を拡張したり、新しい機能を追加したい場合、以下を実行できます。",
			list0: "<a href='http://storymaps.esri.com/templategallery/' target='_blank'>[ストーリー マップ テンプレート] ページ</a>からテンプレートをダウンロードし、含まれているドキュメントに従います", 
			list1: "独自の Web サーバまたはサードパーティーのサーバでテンプレートをホストします"
		},
		fourthPane: {
			head: "ストーリーの作成と共有の詳細については、<a href='http://storymaps.esri.com/home/' target='_blank'>Esri のストーリー マップ サイト</a>をご参照ください。次のリソースがあります。",
			list0: "Esri のストーリー マップ チームが公開するストーリー マップ",
			list1: "ダウンロード可能なテンプレートの選択",
			list2: "ベスト プラクティス ガイド", 
			list3: "拡大しているストーリーテラーのコミュニティを特徴としたストーリー マップのギャラリー"
		}
    })
);
