define({
  "dialog": {
    "back": "뒤로",
    "close": "닫기",
    "createNewStory": "새 스토리 생성",
    "pickApp": "앱 선택",
    "askPros": "전문가에게 질문하기"
  },
  "incompatibleNotice": {
    "title": "스토리 생성을 사용할 수 없음",
    "subtitle": "죄송합니다. 소형 디스플레이에서는 지원되지 않습니다. 대형 디스플레이 또는 기기에서 여세요.",
    "close": "닫기"
  },
  "answerText": {
    "seriesOfPlaces": "위치 집합",
    "mapsNarrative": "이야기",
    "compareDatasets": "데이터셋 비교",
    "other": "단일 맵",
    "yes": "예",
    "no": "아니요",
    "click": "클릭",
    "scroll": "스크롤",
    "two": "2개",
    "moreThanTwo": "3개 이상",
    "pickThis": "이 항목 선택",
    "detailJournal": "...추천 미디어 옆의 사이드 패널에 나타납니까?",
    "detailCascade": "...순차적으로 나타나는 텍스트와 미디어를 혼합하여 전체 페이지를 채웁니까?"
  },
  "questionText": {
    "bestDescribesStory": "스토리를 가장 잘 기술하는 항목은 무엇입니까?",
    "showPhotos": "각 위치에 대해 사진을 보여 주시겠습니까?",
    "clickOrScroll": "대상 그룹이 여러 탭을 클릭하여 이동하거나 스크롤할 수 있도록 하시겠습니까?",
    "crowdsource": "대상 그룹으로부터 장소를 크라우드소싱하시겠습니까?",
    "categories": "장소가 범주화되어 있습니까?",
    "datasets": "몇 개의 데이터셋을 비교하시겠습니까?",
    "narrative": "다음과 같은 이야기를 원하십니까?"
  },
  "finalApp": {
    "weRecommend": "권장 스토리: {{STORY_TYPE}}",
    "letsBuild": "스토리를 만들어 보세요.",
    "seeExample": "예시 보기"
  },
  "reasons": {
    "mapTour": "이 앱은 대화형 맵에 연결된 일련의 지오태그된 사진과 캡션 형식으로 순차적 위치 기반 이야기를 보여 줍니다. 사용자에게 차례대로 보여주고자 하는 일련의 위치나 도보 여행 등에 적합합니다.",
    "mapJournal": "이 앱에서는 자세한 이야기를 스크롤링 사이드 패널에 섹션별로 구성하여 전달할 수 있습니다. 각 섹션에는 맵, 이미지, 비디오 등의 연관된 추천 미디어가 있습니다.",
    "cascade": "이 앱에서는 이야기를 강력한 전체 페이지 스크롤링 환경으로 전달할 수 있습니다. 텍스트와 인라인 미디어가 포함된 섹션은 페이지를 채우는 '몰입형' 섹션으로 곳곳에 배치될 수 있으며 맵 애니메이션, 시각적 전환 등의 효과를 포함할 수 있습니다.",
    "mapSeries": "이 앱에서는 탭, 번호가 매겨진 글머리 기호 또는 확장 가능한 '측면 아코디언' 메뉴 제어를 통해 일련의 맵을 나타낼 수 있습니다. 또한 이미지, 비디오, 웹 콘텐츠를 시리즈에 포함하여 스토리를 표현할 수도 있습니다.",
    "crowdsource": "이 앱에서는 누구나 참여할 수 있는 크라우드소싱 스토리를 발행하고 관리할 수 있습니다. 이 앱을 사용하여 자신이 선택한 주제에 대해 참여하도록 특정 대상 그룹이나 일반 대중의 관심을 끌어모읍니다. 심사 기능을 통해 기여도를 검토하고 승인할 수 있습니다.",
    "shortlist": "이 앱에서는 공원, 명소, 호텔 등의 주제별 탭으로 구성된 일련의 관심 장소를 제공할 수 있습니다. 탭은 사람들이 맵에서 현재 보고 있는 지역 내에 무엇이 있는지를 나타내도록 업데이트되므로 이용 가능한 항목을 쉽고 재미있게 찾아볼 수 있습니다.",
    "swipeSpyglass": "이 앱에서는 사용자가 동일한 맵의 두 맵이나 두 레이어를 비교할 수 있습니다. 전후 이미지 또는 시간의 경과에 따른 기타 변경사항을 보여 주려는 경우 이 앱이 특히 효율적입니다.",
    "basic": "이 앱에서는 매우 단순한 최소 사용자 인터페이스를 통해 맵을 나타낼 수 있습니다. 제목 표시줄과 선택형 범례를 제외하면 맵 자체가 화면을 채웁니다. 이 앱을 사용하여 맵 자체가 부각되도록 할 수 있습니다."
  },
  "shortReasons": {
    "mapTour": "위치를 순서대로 나타내 사용자 안내",
    "mapJournal": "스크롤링 사이드 패널에 이야기 전달",
    "cascade": "몰입형의 전체 페이지 스크롤링 환경으로 이야기 전달",
    "mapSeries": "일련의 관련 맵 나타내기",
    "crowdsource": "누구나 참여 가능한 스토리 발행",
    "shortlist": "탭별로 구성된 관심 장소 제공",
    "swipeSpyglass": "슬라이더나 투과 렌즈를 사용하여 2개의 맵이나 레이어 비교",
    "basic": "최소 인터페이스 사용(단일 맵에 적합)"
  },
  "signInBuildDialog": {
    "welcome": "시작",
    "continue": "{{APP_NAME}} 빌더 계속하기"
  }
});