define({
  "map": {
    "error": "Δεν είναι δυνατή η δημιουργία χάρτη"
  },
  "tooltips": {
    "search": "Εύρεση",
    "locate": "Τρέχουσα τοποθεσία",
    "markup": "Υποβολή διόρθωσης",
    "collect": "Φίλτρο/Επεξεργασία",
    "dijitLegend": "Εμφάνιση υπομνήματος",
    "filter": "Φιλτράρισμα θεματικών επιπέδων χάρτη",
    "basemap": "Αλλαγή υποβάθρου",
    "share": "Κοινοποίηση",
    "shareViaEmail": "Κοινοποίηση μέσω email",
    "shareViaFacebook": "Κοινοποίηση μέσω Facebook",
    "shareViaTwitter": "Κοινοποίηση μέσω Twitter",
    "print": "Εκτύπωση χάρτη",
    "fetchPrint": "Προβολή εκτυπωμένου χάρτη",
    "landscape": "Οριζόντιος προσανατολισμός σελίδας",
    "portrait": "Κατακόρυφος προσανατολισμός σελίδας",
    "help": "Βοήθεια"
  },
  "labels": {
    "email": "email",
    "Facebook": "Facebook",
    "Twitter": "Twitter",
    "title": "τίτλος",
    "author": "συντάκτης"
  },
  "prompts": {
    "search": "Εύρεση:",
    "markup": "Σχεδίαση",
    "mapLayers": "Θεματικά επίπεδα χάρτη:",
    "layerFields": "Πεδία θεματικού επιπέδου εύρεσης:"
  },
  "messages": {
    "geolocationDenied": "Αυτός ο ιστότοπος δεν έχει δικαίωμα λήψης της τρέχουσας τοποθεσίας",
    "geolocationUnavailable": "Δεν ήταν δυνατή η λήψη της τρέχουσας τοποθεσίας από το πρόγραμμα περιήγησης",
    "geolocationTimeout": "Δεν ήταν δυνατή η λήψη της τρέχουσας τοποθεσίας από το πρόγραμμα περιήγησης εντός του χρονικού ορίου",
    "noSearchLayerConfigured": "Δεν έχει διαμορφωθεί θεματικό επίπεδο εύρεσης",
    "searchLayerMissing": "Αυτό το θεματικό επίπεδο εύρεσης δεν βρέθηκε στο χάρτη",
    "searchLayerNotSearchable": "Δεν ήταν δυνατή η εύρεση των πεδίων για το θεματικό επίπεδο χάρτη.<br><br>Επαληθεύστε ότι αυτό το θεματικό επίπεδο υπάρχει στη ρίζα των περιεχομένων του χάρτη. Οι ένθετες υπηρεσίες, όπως τα ArcGIS for Server dynamic map services, πρέπει να προστίθενται στο χάρτη ένα επίπεδο τη φορά (συμπεριλαμβανομένου του αριθμού ευρετηρίου του επιπέδου) για να χρησιμοποιηθούν ως θεματικά επίπεδα εύρεσης. Τα Tiled services  δεν μπορούν να χρησιμοποιηθούν ως θεματικά επίπεδα εύρεσης.",
    "searchFieldMissing": "Αυτό το πεδίο δεν βρέθηκε στο θεματικό επίπεδο εύρεσης του χάρτη",
    "allSearchFieldsMissing": "Κανένα από αυτά τα πεδία δεν βρέθηκε στο θεματικό επίπεδο εύρεσης του χάρτη",
    "fieldNotFound": "Αυτό το πεδίο δεν υπάρχει σε κανένα από τα θεματικά επίπεδα του χάρτη",
    "yourContentSubmitted": "Το περιεχόμενό σας έχει υποβληθεί. Σας ευχαριστούμε.",
    "noConfiguration": "Δεν είναι δυνατή η πρόσβαση στη διαμόρφωση της εφαρμογής",
    "unableToLaunchApp": "Δεν είναι δυνατή η εκκίνηση της εφαρμογής"
  }
});