define({
  "map": {
    "error": "يتعذر إنشاء الخريطة"
  },
  "location": {
    "name": "الاسم",
    "current": "الموقع الحالي",
    "address": "العنوان",
    "latitude": "خط العرض",
    "longitude": "خط الطول",
    "use": "استخدم هذا الموقع",
    "error": "يتعذر استخدام هذا الموقع"
  },
  "tooltips": {
    "toggle": "إظهار/إخفاء",
    "reset": "إعادة تعيين",
    "locate": "العثور على الموقع الخاص بي",
    "directions": "الاتجاهات",
    "filter": "مُنقي",
    "close": "إغلاق",
    "reverse": "عكس",
    "mode": "تبديل وضع القيادة/السير"
  }
});