define(
	 ({
		builder: {
			layouts: {
				mainStage: "Main Stage",
				sideTitle: "פאנל בצד",
				sideDescr: "תצוגה לסיפור מלל אינטנסיבי שמצטיין בשילוב תמונות, קטעי הווידאו ומפות בהודעה ברורה וממוקדת.",
				floatTitle: "פאנל צף",
				floatDescr: "תצוגת מפה שמדגישה את הקרטוגרפיה ובמקביל פאנל טקסט שקוף מסייע לספר סיפור."
			},
			common: {
				lblStatus1: "פורסם",
				lblStatus2: "טיוטה",
				lblStatus3: "מוסתר"
			},
			settingsLayoutOptions: {
				title: "אפשרויות תצוגת המפה",
				cfgLeft: "שמאל",
				cfgRight: "ימין",
				cfgSmall: "קטן",
				cfgMedium: "בינוני",
				cfgLarge: "גדול",
				socialLinksLabel: "הצג את הקישורים השיתופיים בחלק התחתון של כל קטע",
				socialLinksDescr: "זה מאפשר לקוראים להתיחס ולקדם חלקים מסוימים של ה- %TPL_NAME% שלך. לדוגמא, אם אתה משתמש בסמל שיתוף קטעים, הקוראים יגיעו לקטע ספציפי ב- %TPL_NAME% במקום להגיע לתחילת הסיפור. הקוראים שלך יכולים להשתמש בקישור למדיות חברתיות  בקטע הכותרת כדי לקדם את כל ה- %TPL_NAME% (טאב הכותרת) ויעזור להם להגיע ל- %TPL_NAME%."
			},
			initPopup: {
				title: "ברועים הבאים ל-"
			},
			addEditPopup: {
				disabled: "לא ניתן להוסיף חלק חדש כיוון שמספר המקטעים הגיע למספר המרבי המותר.",
				titleAdd: "הוסף קטע",
				titleAddHome: "הוסף קטע דף הבית",
				titleEdit: "ערוך קטע",
				step: "צעד",
				stepMainStageExplain: "תוכן Main Stage",
				stepPanelExplain: "תוכן",
				stepMainStageNextTooltip: "הכנס כותרת הקטע ובחר את תכולת ה Main Stage",
				step2NextTooltip: "הכנס את כותרת הקטע ותכולת %LAYOUT-TYPE%",
				stepNextTooltipNext: "התקדם לשלב הבא",
				stepNextTooltipAdd: "להוספת הקטע",
				firstAddExplain: "הקטע הראשון הוא קטע דף הבית שלך, חשוב על זה כעל כריכה לסיפור שלך. הכותרת שאתה חייב להגדיר תוצג בגופן גדול.",
				firstAddLeanMore: "לימוד נוסף",
				titlePlaceholder: "כותרת הקטע..."
			},
			addEditViewText: {
				editorPlaceholder: "הוסף כאן טקסט, קישורים וכמות מוגבלת של גרפיקה",
				editorActionsTitle: "פעולות של ה Main Stage",
				editorActionsHelpDescr: "השתמש בפקדים הללו ליצור קישורים שישנו את ה-main stage. לדוגמא, כאשר הקורא לוחץ על קישור אתה תרצה להתמקד במפה על מיקום ספציפי, להציג web mapאחרת או להציג תמונה."
			},
			organizePopup: {
				title: "ארגן",
				lblHeader: "גרור ושחרר קטעים כדי לארגן את התוכן שלך.",
				lblColTitle: "כותרת",
				lblColPubDate: "תאריך הפצה",
				lblColStatus: "סטטוס",
				checkDisplayReverse: "הצג קטעים בסדר הפוך",
				btnApplyWarning: "אשר מחיקה של %NB% מקטעים.",
				deleteTooltip: "מחק",
				firstSectionExplain: "(לא ניתן להעביר את קטע הבית)"
			},
			exportData: {
				btn: "יצוא תיחום",
				tooltip: "יצוא התוכן שלך מאפשר לך לצפות וליצור גיבוי של ה-Journal שלך במקרה ותמחק אותו בטעות. העתק והבדק את תוכן הדף אל קובץ word."
			},
			help: {
				lblHelp: "עזרה",
				lblAdd: "הוסף קטע",
				lblSettings: "הגדרות",
				lblOrga: "ארגן תוכן",
				lblEdit: "עריכה",
				lblPublish: "שתף",
				lblTips: "טיפים",
				lblMore: "נדרש עוד?",
				lblLink: "בקר באתר סיפורי מפות",
				content1Div1: "ניתן לשלב מגוון רחב של סגנונות בעת בניית הסיפור שלך. ה- <strong>%LAYOUT_TITLE%</strong> בדרך כלל מחזיק את הטקסט שלך, תמונות, ווידאו בזמן שהמפות שלך יועברו <strong>ל Main Stage</strong>. עם זאת, ה- %TPL_NAME% מאפשר לך לאפיין תמונות, תרשימים ווידאו בתוך ה Main Stage גם כן.",
				content1Div2: "הוספת סעיפים מאפשרת לך להתאים אישית את חויית המפה. כאשר הקוראים גוללים דרך ה- %LAYOUT_TITLE% טקסט, מפה בMain Stag הם יכולים להתמקד לנקודות מפתח, או להחליף באופן אוטומטי מפות חדשות ותמונות כדי לתמוך במסר שלך.",
				content2Div1: "כאן הוא מקום שבו אתה יכול להתאים את מראה ה- %TPL_NAME%. כאן ניתן לעדן את סכימות הצבעים, תצוגות המפה ועובי של פריטים שונים.",
				content2Div2: "אתה יכול גם להוסיף קישורי שיתוף לפייסבוק, טוויטר, ו- Bitly, כדי שקוראים יוכלו בקלות להפיץ את ה- %TPL_NAME% שלך לאחרים.",
				content3Div1: "התוכן שלך מאורגן בקטעים. אתה יכול לקבל קטעים רבים ככל שתרצה חשוב עליהם כמו פרקים קטנים).הזרימה של פרקים אלה היא חשובה; בתוך ארגן אתה יכול לסדר מחדש או למחוק קטעים כרצונך.",
				content4Div1: "מצאת שגיאות או רוצה לשנות את החומר שלך? אל דאגה. חפש את סמל העריכה באפליקציה כדי לבצע שינויים בתוכן שלך. אתה יכול להשתמש בפונקצית העריכה פעמים רבות בעת שאתה מפתח את ה-  %TPL_NAME% שלך!",
				content5Div1: "ה- %TPL_NAME% נשמר בחשבון ה- %PORTAL% פרטי כברירת מחדל. אתה יכול להחליט לחלוק אותו עם הארגון שלך, או לפתוח אותו לעולם. אנחנו אפילו נספק לך  URL מקוצר, כך שתוכל לשתף אותו קל יותר.",
				content6Div1: "כותרת קטע דף הבית שלך היא גם כותרת ה-Journal; חשוב על מקטע דף הבית שלך כעל עמוד כיסוי לסיפור שלך. כותקת מקטע דף הבית שלך תוצג גם כאשר הקוראים ינווטו ל-Journal.",
				content6Div2: "ה-%LAYOUT_TITLE% שלך לא חייבת להיות רק טקסט. שקול לכלול בתוכה גם תמונות ווידאו כדי להחיות את הסיפור ולגוון מקטעי טקסט ארוכים."
			},
			landing: {
				lblAdd: "כיצד אתה רוצה לקרוא ל-Map Journal שלך?",
				phAdd: "הכנס את הכותרת שלך...",
				lblOR: "או",
				lblHelp: "סייר"
			},
			firstAddSplash: {
				thisis: "זה הוא"
			}
        }
    })

);
