define(
	 ({
		signInDialog: {
			title: "เข้าสู่ระบบแผนที่เรื่องราว",
			subtitle: "ลงทะเบียนเข้าใช้ด้วยบัญชี ArcGIS Online ที่มีอยู่แล้วของคุณ:",
			reasonOne: "สร้างแผนที่เรื่องราวที่น่าสนใจเพื่อบอกเล่าเรื่องราวของคุณ",
			reasonTwo: "ใช้แผนที่ของคุณและข้อมูลจาก ArcGIS Online ในแผนที่เรื่องราว",
			reasonThree: "จัดการแผนที่เรื่องราวและตรวจสอบสถานะของเนื้อหา",
			noAccountYet: "ยังไม่มีบัญชีผู้ใช้ ArcGIS Online? ลงทะเบียนที่นี่",
			publicAccount: "บัญชีผู้ใช้งานทั่วไป ฟรี",
			subscriptionAccount: "ทดลองใช้ฟรี ArcGIS subscription",
			signInExpired: "การลงชื่อเข้าใช้งานของคุณหมดอายุ เข้าสู่ระบบอีกครั้งเพื่อเข้าใช้งาน",
			somethingNotLoading: "บางสิ่งไม่ได้ถูกโหลดอย่างสมบูรณ์ กรุณารีเฟรชหน้าจออีกครั้ง"
		},
		unavailableDialog: {
			title: "เข้าสู่ระบบไม่สามารถใช้งานได้",
			explanation: "ขออภัย ไม่สนับสนุนการแสดงผลขนาดเล็ก กรุณาเปิดการแสดงผลขนาดใหญ่ หรืออุปกรณ์อื่น",
			close: "ปิด",
			returnButton: "กลับคืน" 
		}
	})
);