define({
  "dialog": {
    "back": "אחורה",
    "close": "סגור",
    "createNewStory": "צור סיפור חדש",
    "pickApp": "בחר אפליקציה",
    "askPros": "שאל את המומחים"
  },
  "incompatibleNotice": {
    "title": "יצירת סיפור לא זמינה",
    "subtitle": "מצטערים, אפשרות זו לא נתמכת בתצוגה קטנה. פתח בתצוגה או במכשיר גדולים יותר.",
    "close": "סגור"
  },
  "answerText": {
    "seriesOfPlaces": "סט מקומות",
    "mapsNarrative": "תסריט",
    "compareDatasets": "השוואת סטים של ישויות",
    "other": "מפה יחידה",
    "yes": "כן",
    "no": "לא",
    "click": "לחץ",
    "scroll": "גלול",
    "two": "שניים",
    "moreThanTwo": "יותר משניים",
    "pickThis": "בחר את זה",
    "detailJournal": "...מופיעים בסרגל צדדי ליד מדיה מומלצת?",
    "detailCascade": "...ממלאים את כל הדף עם שילוב של טקסט ומדיה המופיעים ברצף?"
  },
  "questionText": {
    "bestDescribesStory": "מה מתאר בצורה הטובה ביותר את הסיפור שלך?",
    "showPhotos": "האם ברצונך להציג תמונות עבור כל מיקום?",
    "clickOrScroll": "האם ברצונך שהקהל שלך ילחץ דרך כרטיסיות או יגלול?",
    "crowdsource": "האם אתה מעוניין לאסוף מידע על מקומות מהקהל שלך?",
    "categories": "האם המקומות שלך מאורגנים בקטגוריות?",
    "datasets": "כמה סטים של ישויות יושוו?",
    "narrative": "האם ברצונך שהתסריט שלך:"
  },
  "finalApp": {
    "weRecommend": "אנו ממליצים על: {{STORY_TYPE}}",
    "letsBuild": "בוא נבנה!",
    "seeExample": "ראה דוגמה"
  },
  "reasons": {
    "mapTour": "אפליקציה זו מציגה סיפור מבוסס-מיקום בצורת סדרה של תמונות וכיתובים מתויגים גיאוגרפית המקושרים למפה אינטראקטיבית.‬ היא אידיאלית עבור סיורי הליכה, או עבור סדרת מיקומים, שברצונך שמשתמשים יעקבו אחריהם ברצף.",
    "mapJournal": "אפליקציה זו מאפשרת לך להציג תסריט עומק בסרגל צד נגלל ומאורגן כקטעים. כל קטע כולל מדיה מומלצת מקושרת כגון מפה, תמונה, וידאו וכו'.",
    "cascade": "אפליקציה זו מאפשרת לך להציג את התסריט שלך כחוויה משכנעת על דף שלם נגלל. ניתן לשלב קטעים כוללים טקסט ומדיה עם קטעי 'מעטפת' הממלאים את הדף ועשויים לכלול אפקטים כגון אנימציית מפות ומעברים ויזואליים.",
    "mapSeries": "אפליקציה זו מאפשרת לך להציג סדרת מפות דרך כרטיסיות, תבליטים ממוספרים או פקד אקורדיון הצד, הניתן להרחבה. באפשרותך גם לכלול תמונות, וידאו ותוכן אינטרנט בסדרה שלך כדי לספר את הסיפור.",
    "crowdsource": "אפליקציה זו מאפשרת לך לפרסם ולנהל סיפור המונים שכל אחד יכול לתרום עבורו תוכן. השתמש בה כדי לפנות לקהל מסוים או לקהל הרחב לגבי נושא לפי בחירתך. פונקציית בדיקה מאפשרת לך לסקור ולאשר תרומות תוכן.",
    "shortlist": "אפליקציה זו מאפשרת לך להציג סט מקומות בעלי עניין המאורגנים בכרטיסיות המבוססות על נושאים, כגון פארקים, אטרקציות, בתי מלון וכו'. הכרטיסיות מתעדכנות כדי להראות לאנשים מה יש באזור אותו הם בודקים במפה, והופכות את חוויית החיפוש למהנה.",
    "swipeSpyglass": "אפליקציה זו מאפשרת למשתמשים להשוות בין שתי מפות או שתי שכבות באותה מפה. היא יעילה במיוחד להצגת תמונות לפני ואחרי או שינויים אחרים במהלך הזמן.",
    "basic": "אפליקציה זו מאפשרת לך להציג מפה באמצעות ממשק משתמש מינימליסטי ופשוט מאוד. מלבד שורת הכותרת ומקרא אופציונלי, המפה ממלאת את המסך. השתמש באפליקציה זו כדי לאפשר למפה שלך לדבר בעד עצמה."
  },
  "shortReasons": {
    "mapTour": "הדרך אנשים באמצעות רצף מקומות",
    "mapJournal": "הצג תסריט בסגל צד נגלל",
    "cascade": "הצג תסריט עם מעטפת בדף שלם נגלל",
    "mapSeries": "הצג סדרת מפות קשורות",
    "crowdsource": "פרסם סיפור שכל אחד יכול לתרום עבורו תוכן",
    "shortlist": "הצג מקומות בעלי עניין המאורגנים בכרטיסיות",
    "swipeSpyglass": "השווה בין שתי מפות או שכבות באמצעות החלקה או זכוכית מגדלת",
    "basic": "תחשוב בצורה מינימליסטית, מצוין עבור מפה אחת"
  },
  "signInBuildDialog": {
    "welcome": "ברוך הבא!",
    "continue": "המשך לבונה {{APP_NAME}}"
  }
});