define({
  "dialog": {
    "back": "אחורה",
    "close": "סגור",
    "createNewStory": "צור סיפור חדש",
    "pickApp": "בחר אפליקציה",
    "askPros": "שאל את המומחים"
  },
  "incompatibleNotice": {
    "title": "יצירת סיפור לא זמינה",
    "subtitle": "מצטערים, אפשרות זו לא נתמכת בתצוגה קטנה. פתח בתצוגה או במכשיר גדולים יותר.",
    "close": "סגור"
  },
  "answerText": {
    "seriesOfPlaces": "סט מקומות",
    "mapsNarrative": "תסריט עם מפות",
    "compareDatasets": "השוואה אינטראקטיבית של שתי סטים של נתונים",
    "other": "מפה יחידה",
    "yes": "כן",
    "no": "לא",
    "click": "לחץ",
    "scroll": "גלול"
  },
  "questionText": {
    "bestDescribesStory": "מה מתאר בצורה הטובה ביותר את הסיפור שלך?",
    "showPhotos": "האם ברצונך להציג תמונות עבור כל מיקום?",
    "clickOrScroll": "האם ברצונך שהקהל שלך ילחץ דרך כרטיסיות או יגלול?"
  },
  "finalApp": {
    "weRecommend": "אנו ממליצים על: {{STORY_TYPE}}",
    "letsBuild": "בוא נבנה!",
    "seeExample": "ראה דוגמה"
  },
  "reasons": {
    "mapTour": "אפליקציה זו מציגה סיפור מבוסס-מיקום בצורת סדרה של תמונות וכיתובים מתויגים גיאוגרפית המקושרים למפה אינטראקטיבית.‬ היא אידיאלית עבור סיורי הליכה, או עבור סדרת מיקומים, שברצונך שמשתמשים יעקבו אחריהם ברצף.",
    "mapJournal": "אפליקציה זו מאפשרת לך ליצור סיפור מבוסס-מפה המוצג כסדרת פסקאות חוברת. היא אידיאלית ליצירת סיפורי מולטימדיה, שמשלבים טקסט, מפות, תמונות ווידאו, בפרט כאשר יש לך כמויות גדולות של טקסט או מערך תוכן עשיר.",
    "mapSeries": "אפליקציה זו מאפשרת לך להציג סדרת מפות דרך כרטיסיות, תבליטים ממוספרים או פקד אקורדיון הצד, הניתן להרחבה. באפשרותך גם לכלול תמונות, וידאו ותוכן אינטרנט בסדרה שלך כדי לספר את הסיפור.",
    "swipeSpyglass": "אפליקציה זו מאפשרת למשתמשים להשוות בין שתי מפות או שתי שכבות באותה מפה. היא יעילה במיוחד להצגת תמונות לפני ואחרי או שינויים אחרים במהלך הזמן.",
    "basic": "אפליקציה זו מאפשרת לך להציג מפה באמצעות ממשק משתמש מינימליסטי ופשוט מאוד. מלבד שורת הכותרת ומקרא אופציונלי, המפה ממלאת את המסך. השתמש באפליקציה זו כדי לאפשר למפה שלך לדבר בעד עצמה."
  },
  "shortReasons": {
    "mapTour": "הדרך אנשים באמצעות רצף מקומות",
    "mapJournal": "מושלמת עבור תסריט מעמיק",
    "mapSeries": "הצג סדרת מפות קשורות",
    "swipe": "השוואה בין שתי מפות או שכבות מפה עם מחוון הזזה",
    "spyglass": "השוואה בין שתי מפות או שכבות מפה עם זכוכית מגדלת",
    "basic": "תחשוב בצורה מינימליסטית, מצוין עבור מפה אחת"
  },
  "signInBuildDialog": {
    "welcome": "כן_Welcome___ש!",
    "continue": "כן_Continue to {{APP_NAME}} builder___________ש"
  }
});