define({
  "dialog": {
    "back": "الخلف",
    "close": "إغلاق",
    "createNewStory": "إنشاء قصة جديدة",
    "pickApp": "انتقاء تطبيق",
    "askPros": "اسأل عن الإيجابيات"
  },
  "incompatibleNotice": {
    "title": "إنشاء القصة غير متاح",
    "subtitle": "عذرًا، هذا غير مدعوم في العرض الصغير. يرجى الفتح في عرض أكبر أو جهاز أكبر.",
    "close": "إغلاق"
  },
  "answerText": {
    "seriesOfPlaces": "مجموعة من الأماكن",
    "mapsNarrative": "سرد",
    "compareDatasets": "مقارنة مجموعات البيانات",
    "other": "خريطة فردية",
    "yes": "نعم",
    "no": "لا",
    "click": "انقر فوق",
    "scroll": "التمرير",
    "two": "اثنان",
    "moreThanTwo": "أكثر من أثنين",
    "pickThis": "اختر هذا",
    "detailJournal": "...يظهر في اللوحة الجانبية بجوار الوسائط المتعددة المميزة؟",
    "detailCascade": "...ملأ الصفحة بأكملها بجوار النص والوسائط المتعددة التي تظهر في التسلسل؟"
  },
  "questionText": {
    "bestDescribesStory": "ما هو أفضل وصف للقصة؟",
    "showPhotos": "هل تريد عرض الصور لكل موقع؟",
    "clickOrScroll": "هل تريد من جمهور المستخدمين النقر على علامات التبويب أم التمرير؟",
    "crowdsource": "هل تريد أماكن التعهيد الجماعي من المتلقين؟",
    "categories": "هل تم ترتيب الأماكن في فئات؟",
    "datasets": "كم عدد مجموعات البيانات التي تم مقارنتها؟",
    "narrative": "هل تريد السرد أن يقوم بـ:"
  },
  "finalApp": {
    "weRecommend": "نحن نوصي: {{STORY_TYPE}}",
    "letsBuild": "فلنبدأ البناء!",
    "seeExample": "راجع المثال"
  },
  "reasons": {
    "mapTour": "يُمثل هذا التطبيق سردًا تسلسليًا قائم على المكان في شكل سلسلة من الصور والتسميات التوضيحية ذات العلامات الجغرافية المرتبطة بخريطة تفاعلية، وهوâ€™ مثالي لرحلات المشي أو سلسلة من المواقع التي تريدâ€™ للمستخدمين اتباعها بشكل تسلسلي.",
    "mapJournal": "يتيح لك التطبيق سرد دقيق في اللوحة الجانبية للتمرير والمرتبة في أقسام. يحتوي كل قسم على سائط متعددة مميزة متعلقة مثل الخريطة والصورة ومقطع الفيديو إلخ.",
    "cascade": "يتيح لك تقديم السرد باعتباره مقنع وذات خبرة تمرير للصفحة بأكملها. يمكن توزيع الأقسام التي تحتوي على نص ووسائط متعددة محاذية مع أقسام 'مستحوذة' التي تملأ الصفحة ويمكنها تضمين التأثيرات مثل الرسوم المتحركة بالخريطة والانتقالات المرئية.",
    "mapSeries": "يتيح لك هذا التطبيق عرض سلسلة من الخرائط عبر علامات التبويب أو التعداد النقطي المُرقم أو عناصر التحكم الجانبية القابلة للتوسيع، ويمكنك أيضًا تضمين الصور ومقاطع الفيديو ومحتوى الويب في السلسلة لسرد القصة.",
    "crowdsource": "يتيح التطبيق نشر حكاية التعهد الجماعي وإدارته التي يمكن للجميع للمشاركة بها. استخدمها لمشاركة متلقين مُحددين أو للعامة في موضوع من اختيارك. تتيح لك ميزة التدقيق مراجعة المشاركات والموافقة عليها.",
    "shortlist": "يتيح التطبيق تمثيل مجموعة من أمكان الاهتمام المرتبة في علامات تبويب تستند على المواضيع مثل الحدائق ومناطق الجذب والفنادق وإلخ. يتم تحديث علامات التبويب لعرض ما هو داخل المنطقة التي يعرضها الأشخاص بالخريطة ويجعل البحث عن المتوفر سهلاً وممتع.",
    "swipeSpyglass": "يعمل هذا التطبيق على تمكين المستخدمين من المقارنة بين خريطتين أو طبقتين في نفس الطبقة، وهو ما يعد فعالاً على وجه الخصوص لعرض الصور \"وقبل وبعد\" أو تغييرات أخرى عبر الوقت.",
    "basic": "يتيح هذا التطبيق تمثيل الخريطة عبر واجهة مستخدم بسيطة للغاية. وبعيدًا عن شريط العنوان ووسيلة إيضاح اختيارية، فإن الخريطة تملأ الشاشة. استخدم هذا التطبيق لجعل خريطتك تُعبّر عن محتواها بنفسها."
  },
  "shortReasons": {
    "mapTour": "إرشاد المستخدمين خلال تسلسل الأماكن",
    "mapJournal": "يقدم سرد في اللوحة الجانبية للتمرير",
    "cascade": "يمثل سرد مع استحواذ وتمرير للصفحة الكاملة",
    "mapSeries": "يُمثل سلسلة من الخرائط ذات الصلة",
    "crowdsource": "نشر القصة ليتمكن أي شخص من المشاركة في",
    "shortlist": "يمثل أماكن الاهتمام المرتبة في علامات تبويب",
    "swipeSpyglass": "مقارنة خريطتان أو طبقتان مع مرر أو عدسة مكبرة",
    "basic": "اجعل الخريطة بسيطة ورائعة"
  },
  "signInBuildDialog": {
    "welcome": "مرحبًا بك!",
    "continue": "الانتقال إلى منشئ {{APP_NAME}}"
  }
});