define({
	root: ({
		dialog: {
			back: "الخلف",
			close: "إغلاق",
			createNewStory: "إنشاء قصة جديدة",
			pickApp: "انتقاء تطبيق",
			askPros: "اسأل عن الإيجابيات"
		},
		incompatibleNotice: {
			title: "إنشاء القصة غير متاح",
			subtitle: "عذرًا، هذا غير مدعوم في العرض الصغير. يرجى الفتح في عرض أكبر أو جهاز أكبر.",
			close: "إغلاق"
		},
		answerText: {
			seriesOfPlaces: "مجموعة من الأماكن",
			mapsNarrative: "سرد مرفق بخرائط",
			compareDatasets: "مقارنة تفاعلية من مجموعتي بيانات",
			other: "خريطة فردية",
			yes: "نعم",
			no: "لا",
			click: "انقر فوق",
			scroll: "التمرير"
		},
		questionText: {
			bestDescribesStory: "ما هو أفضل وصف للقصة؟",
			showPhotos: "هل تريد عرض الصور لكل موقع؟",
			clickOrScroll: "هل تريد من جمهور المستخدمين النقر على علامات التبويب أم التمرير؟"
		},
		finalApp: {
			weRecommend: "نحن نوصي: {{STORY_TYPE}}",
			letsBuild: "فلنبدأ البناء!",
			seeExample: "راجع المثال"
		},
		reasons: {
			mapTour: "يُمثل هذا التطبيق سردًا تسلسليًا قائم على المكان في شكل سلسلة من الصور والتسميات التوضيحية ذات العلامات الجغرافية المرتبطة بخريطة تفاعلية، وهوâ€™ مثالي لرحلات المشي أو سلسلة من المواقع التي تريدâ€™ للمستخدمين اتباعها بشكل تسلسلي.",
			mapJournal: "يتيح لك هذا التطبيق إنشاء سرد مُقنع قائم على الخريطة مُمثلاً كمجموعة من المدخلات الصحفية، وهو مثالي لإنشاء القصص متعددة الوسائط التي تجمع بين النصوص والخرائط والصور ومقاطع الفيديو، خاصةً عند وجود الكثير من النصوص أو عرض محتوى غني.",
			mapSeries: "يتيح لك هذا التطبيق عرض سلسلة من الخرائط عبر علامات التبويب أو التعداد النقطي المُرقم أو عناصر التحكم الجانبية القابلة للتوسيع، ويمكنك أيضًا تضمين الصور ومقاطع الفيديو ومحتوى الويب في السلسلة لسرد القصة.",
			swipeSpyglass: "يعمل هذا التطبيق على تمكين المستخدمين من المقارنة بين خريطتين أو طبقتين في نفس الطبقة، وهو ما يعد فعالاً على وجه الخصوص لعرض الصور \"وقبل وبعد\" أو تغييرات أخرى عبر الوقت.",
			basic: "يتيح هذا التطبيق تمثيل الخريطة عبر واجهة مستخدم بسيطة للغاية. وبعيدًا عن شريط العنوان ووسيلة إيضاح اختيارية، فإن الخريطة تملأ الشاشة. استخدم هذا التطبيق لجعل خريطتك تُعبّر عن محتواها بنفسها."
		},
		shortReasons: {
			mapTour: "إرشاد المستخدمين خلال تسلسل الأماكن",
			mapJournal: "مثالي للسرد المُفصّل",
			mapSeries: "يُمثل سلسلة من الخرائط ذات الصلة",
			swipe: "المقارنة بين خريطتين أو طبقتي خرائط ذات شريط تمرير",
			spyglass: "المقارنة بين خريطتين أو طبقتي خرائط ذات منظار",
			basic: "اجعل الخريطة بسيطة ورائعة"
		},
		signInBuildDialog: {
			welcome: "بيت_Welcome___لاحقة!",
			continue: "بيت_Continue to {{APP_NAME}} builder___________لاحقة"
		}
	}),
	"ar": 1,
	"cs": 1,
	"da": 1,
	"de": 1,
	"el": 1,
	"es": 1,
	"et": 1,
	"fi": 1,
	"fr": 1,
	"he": 1,
	"it": 1,
	"ja": 1,
	"ko": 1,
	"lt": 1,
	"lv": 1,
	"nl": 1,
	"nb": 1,
	"pl": 1,
	"pt-br": 1,
	"pt-pt": 1,
	"ro": 1,
	"ru": 1,
	"sv": 1,
	"th": 1,
	"tr": 1,
	"vi": 1,
	"zh-cn": 1,
	"zh-hk": 1,
	"zh-tw": 1
});
