define({
  "signInDialog": {
    "title": "Начните рассказывать истории!",
    "reasonOne": "Создайте захватывающие карты-истории",
    "reasonTwo": "Используйте всю мощь ArcGIS",
    "reasonThree": "Управляйте вашими историями",
    "noAccountYet": "Нет учётной записи ArcGIS Online?",
    "signUpFor": "Зарегистрируйтесь, это:",
    "publicAccount": "Бесплатная некоммерческая общедоступная учетная запись",
    "subscriptionAccount": "Бесплатная демонстрационная подписка ArcGIS",
    "signInExpired": "Срок действия сеанса истек. Войдите снова и продолжите с того места, где остановились.",
    "somethingNotLoading": "Загрузка произошла некорректно. Попробуйте обновить страницу."
  },
  "signedInPrompt": {
    "signedIn": "Вы выполнили вход.",
    "backToStoryMaps": "Назад к Картам-историям",
    "closeRefresh": "Закройте вкладку и обновите веб-сайт.",
    "close": "Закрыть"
  },
  "unavailableDialog": {
    "title": "Вход недоступен",
    "explanation": "Извините, это не поддерживается на маленьком экране. Откройте на большем экране или устройстве.",
    "close": "Закрыть",
    "returnButton": "Вернуться"
  }
});